export const seeds = [
  {
    artist: 'Noize-MC',
    title: 'Сопротивление воздуха',
    chorus: 'Над моими попытками замедлиться земля давится со смеху\n' +
      'Неравный бой гравитации с сопротивлением воздуха\n' +
      'Добром не закончится. Летать тело не учится\n' +
      'Воздух сопротивляется - но мягко сесть не получится'
  },
  {
    artist: 'Noize-MC',
    title: 'Из окна',
    chorus: 'Из окна гостиничного номера своего\n' +
      'Я телевизор выкинул на авто\n' +
      'Авторитета местного, ну и что?\n' +
      'Я рок-звезда, идите на\n' +
      'Из окна гостиничного номера своего\n' +
      'Я телевизор выкинул на авто\n' +
      'Авторитета местного, ну и что?\n' +
      'Я рок-звезда, идите на'
  },
  {
    artist: 'Александр Розенбаум',
    title: 'Гоп-Стоп',
    chorus: 'Гоп-стоп\n' +
      'Мы подошли из-за угла\n' +
      'Гоп-стоп\n' +
      'Ты много на себя взяла\n' +
      'Теперь расплачиваться поздно\n' +
      'Посмотри на звезды\n' +
      'Посмотри на это небо\n' +
      'И на эти розы\n' +
      'Посмотри на это море -\n' +
      'Видишь это все в последний раз'
  },
  {
    artist: 'Король и Шут',
    title: 'Дочка вурдалака',
    chorus: 'То, что твоя душа в облике тёмной силы для меня не беда\n' +
      'Ради тебя готов вырубить все осины\n' +
      'Но против креста я не пойду никогда'
  },
  {
    artist: 'Король и Шут',
    title: 'Прыгну со скалы',
    chorus: 'С головы сорвал ветер мой колпак\n' +
      'Я хотел любви, но вышло всё не так\n' +
      'Знаю я, ничего в жизни не вернуть\n' +
      'И теперь у меня один лишь только путь'
  },
  {
    artist: 'Король и Шут',
    title: 'Ели мясо мужики',
    chorus: 'Ели мясо мужики\n' +
      'Пивом запивали\n' +
      'О чём конюх говорил\n' +
      'Они не понимали'
  },
  {
    artist: 'Слава КПСС',
    title: 'Духовная нищанка',
    chorus: 'А златокудрый пидорас, ангелок-хранитель\n' +
      'Ты смотри, не отвлекись, мне бы жить да жить бы\n' +
      'Только жимолость созрела, опала, как с куста\n' +
      'Мчит троллейбус бытия, и в нём все заняты места'
  },
  {
    artist: 'Слава КПСС',
    title: 'Новый гимн РФ',
    chorus: 'Мы, русские, залезем на Луну, нам поровну\n' +
      'Чтобы срать, срать американцам на голову\n' +
      'Мы, русские, залезем на Луну, нам поровну\n' +
      'Чтобы срать, срать американцам на голову'
  },
  {
    artist: 'Слава КПСС',
    title: 'Дискотека Овсянкин',
    chorus: 'Дискотека «Овсянкин» (Чё?), эмо-рэперы, панки (Пу!)\n' +
      'Тут вас выдадут замуж (Да!), тут дадут по ебалу (Да!)\n' +
      'Дискотека «Овсянкин» (Я!), вход 14 сомов (Дурак!)\n' +
      '88 процентов (Чё?) из людей заключённых (Чё?)'
  },
  {
    artist: 'Слава КПСС',
    title: 'КУРИЦА-ПОМАДА',
    chorus: 'А мне не больно, курица довольна\n' +
      'Так тебе и надо, (Надо) курица-помада (Мадам)\n' +
      'А мне не больно, курица довольна\n' +
      'Так тебе и надо, (Надо) курица-помада (Мадам)'
  },
  {
    artist: 'INSTASAMKA',
    title: 'ЗА ДЕНЬГИ ДА',
    chorus: 'Не завожу подруг, но за деньги — да\n' +
      'Я не делаю фиты, даже за деньги, да\n' +
      'Я подумаю потом, но скажу сразу «да»\n' +
      'За деньги, да, за деньги, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да\n' +
      'Да— Да— Да— Да—\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да (Да)'
  },
  {
    artist: 'Дора',
    title: 'Кьют-рок',
    chorus: 'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n'
  },
  {
    artist: 'МЭЙБИ БЭЙБИ',
    title: 'Планета М',
    chorus: 'Если бы была планета мудаков\n' +
      'Ты был бы там король, самый главный босс\n' +
      'Если бы была планета мудаков\n' +
      'Вы бы жили там толпой, и ты был бы для них Бог'
  },
  {
    artist: 'Бутырка',
    title: 'Шарик',
    chorus: 'Эх, Шарик, я как и ты был на цепи\n' +
      'Шарик, рубал хозяйские харчи\n' +
      'Шарик, и по ночам я видел сны\n' +
      'Всё как и ты, всё как и ты\n' +
      'Эх, Шарик, я как и ты был на цепи\n' +
      'Шарик, рубал хозяйские харчи\n' +
      'Шарик, и по ночам я видел сны\n' +
      'Всё как и ты, всё как и ты'
  },
  {
    artist: 'Кипелов',
    title: 'Я свободен',
    chorus: 'Я свободен словно птица в небесах\n' +
      'Я свободен, я забыл, что значит страх\n' +
      'Я свободен с диким ветром наравне\n' +
      'Я свободен наяву, а не во сне'
  },
  {
    artist: 'Михаил Круг',
    title: 'Владимирский централ',
    chorus: 'Владимирский централ — ветер северный\n' +
      'Этапом из Твери — зла немерено\n' +
      'Лежит на сердце тяжкий груз\n' +
      'Владимирский централ — ветер северный\n' +
      'Когда я банковал, жизнь разменяна\n' +
      'Но не очко обычно губит, а к одиннадцати туз'
  },
  {
    artist: 'ATL',
    title: 'Астронавт',
    chorus: 'В невесомости вразвалку\n' +
      'На орбите весь день насмарку\n' +
      'В невесомости вразвалку\n' +
      'На орбите весь день насмарку\n' +
      'На орбите весь день насмарку\n' +
      'И всё равно нам всем на свалку\n' +
      'На орбите весь день насмарку\n' +
      'И всё равно нам всем на свалку'
  },
  {
    artist: 'МакSим',
    title: 'Знаешь ли ты',
    chorus: 'Знаешь ли ты?\n' +
      'Вдоль ночных дорог шла босиком, не жалея ног\n' +
      'Сердце его теперь в твоих руках\n' +
      'Не потеряй его и не сломай!\n' +
      'Чтоб не нести вдоль ночных дорог\n' +
      'Пепел любви в руках, сбив ноги в кровь\n' +
      'Пульс его теперь в твоих глазах\n' +
      'Не потеряй его и не сломай!'
  },
  {
    artist: 'Жанна Фриске',
    title: 'Портофино',
    chorus: 'Я сяду в машину, поеду по серпантину\n' +
      'К морю, красиво, увидимся в Портофино\n' +
      'Сяду в машину, поеду по серпантину\n' +
      'К морю, красиво, встречаемся в Портофино'
  },
  {
    artist: 'Алла Пугачёва',
    title: 'Волшебник-Недоучка',
    chorus: 'Даром преподаватели\n' +
      'Время со мною тратили\n' +
      'Даром со мною мучился\n' +
      'Самый искусный маг, да, да, да!\n' +
      'Мудрых преподавателей\n' +
      'Слушал я невнимательно\n' +
      'Все что ни задавали мне -\n' +
      'Делал я кое-как'
  },
  {
    artist: 'Андрей Губин',
    title: 'Мальчик-бродяга',
    chorus: 'Что же ты ищешь, мальчик-бродяга\n' +
      'В этой забытой Богом стране?\n' +
      'Что же тебя снова манит куда-то\n' +
      'Что ты так ясно видел во сне?'
  },
  {
    artist: 'Oxxxymiron',
    title: 'ОРГАНИЗАЦИЯ',
    chorus: 'Нас ни догнать, ни мечом обуздать нельзя\n' +
      'Ни одна стена нипочём, ведь мы — запрещённая организация\n' +
      'Каждый из нас обречён замечать изъян мироздания и расчёсывать\n' +
      'Мы — запрещённая организация\n' +
      'Братья без тайного рукопожатия, сочиняй устав, стукачок\n' +
      'Ведь мы — запрещённая организация\n' +
      'Каждый, кто знает, о чём я, у нас в рядах\n' +
      'Старшина, ты зря так серьёзно, мы — запрещённая организация'
  },
  {
    artist: 'Монеточка',
    title: 'Каждый раз',
    chorus: 'Если б мне платили каждый раз\n' +
      'Каждый раз, когда я думаю о тебе\n' +
      'Я бы бомжевала возле трасс\n' +
      'Я бы стала самой бедной из людей\n' +
      'Если б мне платили каждый раз\n' +
      'Каждый раз, когда я думаю о тебе\n' +
      'Я бы бомжевала возле трасс\n' +
      'Я бы стала самой бедной из людей'
  }
]