export const seeds = [
  {
    artist: "ДДТ",
    title: "Что такое осень",
    chorus: "Осень, в небе жгут корабли.\nОсень, мне бы прочь от земли.\nТам, где в море тонет печаль,\nОсень",
  },
  {
    artist: "ДДТ",
    title: "Это всё",
    chorus: "Это все, что останется после меня,\nЭто все, что возьму я с собой."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Я хочу быть с тобой",
    chorus: "Я хочу быть с тобой \nя хочу быть с тобой\nЯ так хочу быть с тобой\nЯ хочу быть с тобой и я буду с тобой"
  },
  {
    artist: "Юрий Антонов",
    title: "Для меня нет тебя прекрасней",
    chorus: "Как виденье, неуловима,\nКаждый день ты проходишь мимо.\nКак виденье, неуловима,\nКаждый день ты проходишь мимо.\nА я повторяю вновь и вновь:\nНе умирай, любовь, не умирай, любовь, не умирай, любовь!"
  },
  {
    artist: "Юрий Антонов",
    title: "Моё богатство",
    chorus: "Ты поскорей мне верни\nСчастьем ставшие для нас минуты,\nБез тебя, без твоей любви\nМне в целом мире, видно, нет приюта.\nТы поскорей повтори\nВсе слова, что мне тогда сказала,\nБез тебя, без твоей любви\nБогатства всей Земли мне будет мало."
  },
  {
    artist: "Юрий Антонов",
    title: "Двадцать лет спустя",
    chorus: "Хочу чтоб годам вопреки\nТак же были мы близки\nТак же были мы близки\nДвадцать лет спустя"
  },
  {
    artist: "Лев Лещенко",
    title: "День Победы",
    chorus: "Этот День Победы\nПорохом пропах,\nЭто праздник\nС сединою на висках.\nЭто радость\nСо слезами на глазах.\nДень Победы!\nДень Победы!\nДень Победы!"
  },
  {
    artist: "Любэ",
    title: "Там за туманами",
    chorus: "Там за туманами, вечными пьяными,\nТам за туманами берег наш родной.\nТам за туманами, вечными пьяными,\nТам за туманами берег наш родной."
  },
  {
    artist: "Александр Градский",
    title: "Как молоды мы были",
    chorus: "Как молоды мы были\nКак молоды мы были\nКак искренне любили\nКак верили в себя"
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Дыхание",
    chorus: "Слушая наше дыхание\nЯ слушаю наше дыхание\nЯ раньше и не думал, что у нас\nНа двоих с тобой одно лишь дыхание"
  },
  {
    artist: "Олег Митяев",
    title: "Как здорово, что все мы здесь сегодня собрались",
    chorus: "Качнется купол неба большой и звездно-снежный,\nКак здорово, что все мы здесь сегодня собрались."
  },
  {
    artist: "Разные исполнители",
    title: "Катюша",
    chorus: "Расцветали яблони и груши,\nПоплыли туманы над рекой.\nВыходила на берег Катюша,\nНа высокий берег на крутой."
  },
  {
    artist: "Константин Никольский",
    title: "Музыкант",
    chorus: "О несчастных и счастливых, о добре и зле,\nО лютой ненависти и святой любви.\nЧто творится, что творилось на твоей земле\nВсе в этой музыке ты только улови.."
  },
  {
    artist: "Муслим Магомаев",
    title: "Луч солнца золотого",
    chorus: "Ночь пройдет, наступит утро ясное,\nЗнаю, счастье нас с тобой ждёт.\nНочь пройдёт, пройдёт пора ненастная,\nСолнце взойдет...\nСолнце взойдет."
  },
  {
    artist: "Майя Кристалинская",
    title: "Старый клён",
    chorus: "Отчего, отчего, отчего мне так светло?\nОттого, что ты идешь по переулку."
  },
  {
    artist: "ВИА Синяя птица",
    title: "Клён",
    chorus: "А любовь, как сон,\nА любовь, как сон,\nА любовь, как сон\nСтоpоной пpошла"
  },
  {
    artist: "ДДТ",
    title: "В последнюю осень",
    chorus: "В последнюю осень\nВ последнюю осень"
  },
  {
    artist: "Кино",
    title: "Звезда по имени Солнце",
    chorus: "Прожитых под светом звезды по имени Солнце"
  },
  {
    artist: "Кино",
    title: "Группа крови",
    chorus: "Группа крови на рукаве\nМой порядковый номер на рукаве\nПожелай мне удачи в бою\nПожелай мне\nНе остаться в этой траве\nНе остаться в этой траве\nПожелай мне удачи\nПожелай мне удачи"
  },
  {
    artist: "Юрий Визбор",
    title: "Милая моя (Всем нашим встречам разлуки, увы, суждены...)",
    chorus: "Милая моя, солнышко лесное,\nГде, в каких краях\nВстретишься со мною?"
  },
  {
    artist: "Майя Кристалинская",
    title: "Нежность",
    chorus: "Только пусто на земле одной без тебя\nА ты, ты летишь и тебе дарят звезды свою нежность"
  },
  {
    artist: "Николай Караченцов, Елена Шанина",
    title: "Я тебя никогда не забуду",
    chorus: "Я тебя никогда не увижу\nИ уже никогда не забуду."
  },
  {
    artist: "ДДТ",
    title: "Не стреляй!",
    chorus: "Не стреляй! Не стреляй!\nНе стреляй! Не стреляй!"
  },
  {
    artist: "Любэ",
    title: "Позови меня тихо по имени",
    chorus: "Позови меня, на закате дня\nПозови меня, грусть печаль моя, позови меня\nПозови меня, на закате дня\nПозови меня, грусть печаль моя, позови меня"
  },
  {
    artist: "Марк Бернес",
    title: "Я люблю тебя жизнь",
    chorus: "Я люблю тебя, жизнь,\nЧто само по себе и не ново.\nЯ люблю тебя, жизнь,\nЯ люблю тебя снова и снова."
  },
  {
    artist: "Песняры",
    title: "Беловежская пуща",
    chorus: "Мне понятна твоя вековая печаль\nБеловежская пуща\nБеловежская пуща"
  },
  {
    artist: "Олег Анофриев",
    title: "Есть только миг",
    chorus: "Есть только миг между прошлым и будущим\nИменно он называется жизнь"
  },
  {
    artist: "Кипелов",
    title: "Я свободен",
    chorus: "Я свободен, словно птица в небесах,\nЯ свободен, я забыл, что значит страх.\nЯ свободен с диким ветром наравне,\nЯ свободен наяву, а не во сне!"
  },
  {
    artist: "Кино",
    title: "Кукушка",
    chorus: "Солнце мое взгляни на меня\nМоя ладонь превратилась в кулак\nИ если есть порох дай огня вот так"
  },
  {
    artist: "Би-2 feat. Юлия Чичерина",
    title: "Мой рок-н-ролл",
    chorus: "И то, что было, набело\nОткроется потом\nМой рок'н'ролл\nЭто не цель и даже не средство\nНе новое, а заново\nОдин и об одном\nДорога в мой дом\nИ для любви это не место"
  },
  {
    artist: "Игорь Корнелюк",
    title: "Город, которого нет",
    chorus: "Там для меня горит очаг,\nКак вечный знак забытых истин,\nМне до него"
  },
  {
    artist: "Аида Ведищева",
    title: "Лесной олень",
    chorus: "Вернись Лесной Олень\nПо моему хотенью!\nУмчи меня Олень\nВ свою страну оленью\nГде сосны рвутся в небо\nГде быль живет и небыль\nУмчи меня туда Лесной Олень"
  },
  {
    artist: "Ольга Воронец",
    title: "Гляжу в озёра синие",
    chorus: "Не знаю счастья большего\nЧем жить одной судьбой\nГрустить с тобой земля моя\nИ праздновать с тобой"
  },
  {
    artist: "Григорий Лепс",
    title: "Рюмка водки на столе",
    chorus: "Только рюмка водки на столе.\nВетер плачет за окном,\nТихой болью отзываются во мне\nЭтой молодой луны крики."
  },
  {
    artist: "Владимир Трошин",
    title: "Подмосковные вечера",
    chorus: "Если б знали вы, как мне дороги\nПодмосковные вечера."
  },
  {
    artist: "Разные исполнители",
    title: "Ой ты, степь широкая...",
    chorus: "Ой ты, степь широкая,\nСтепь раздольная,\nОй ты, Волга-матушка,\nВолга вольная."
  },
  {
    artist: "Владимир Макаров",
    title: "Последняя электричка",
    chorus: "Опять от меня сбежала\nПоследняя электричка,\nИ я по шпалам, опять по шпалам\nИду домой по привычке."
  },
  {
    artist: "Муслим Магомаев",
    title: "Королева красоты",
    chorus: "И я иду к тебе на встречу\nИ я несу тебе цветы\nКак единственной на свете королеве красоты"
  },
  {
    artist: "Александр Лосев",
    title: "Звездочка моя ясная",
    chorus: "Поздно мы с тобой поняли\nЧто вдвоем вдвойне веселей\nДаже проплывать по небу\nА не то, что жить на Земле"
  },
  {
    artist: "Алла Пугачёва",
    title: "Не отрекаются, любя",
    chorus: "Не отрекаются, любя,\nВедь жизнь кончается не завтра.\nЯ перестану ждать тебя,\nА ты придешь совсем внезапно.\nНе отрекаются, любя."
  },
  {
    artist: "Разные исполнители",
    title: "Песня о тревожной молодости",
    chorus: "И снег, и ветер,\nИ звёзд ночной полёт..\nМеня мое сердце\nВ тревожную даль зовёт."
  },
  {
    artist: "Людмила Сенчина",
    title: "Белой акации гроздья душистые",
    chorus: "Белой акации\nГроздья душистые\nНочь напролёт\nНас сводили с ума."
  },
  {
    artist: "Таисия Калинченко",
    title: "Веселый ветер",
    chorus: "А ну-ка песню нам пропой, веселый ветер,\nВеселый ветер, веселый ветер!\nМоря и юры ты обшарил все на свете,\nИ все на свете песенки слыхал."
  },
  {
    artist: "Разные исполнители",
    title: "Тонкая рябина",
    chorus: "Что стоишь, качаясь,\nТонкая рябина,\nГоловой склоняясь\nДо самого тына?"
  },
  {
    artist: "Разные исполнители",
    title: "Степь да степь кругом",
    chorus: "Степь да степь кругом, путь далек лежит,\nВ той степи глухой замерзал ямщик.\nВ той степи глухой замерзал ямщик."
  },
  {
    artist: "Гарик Сукачёв и Неприкасаемые",
    title: "Ольга",
    chorus: "Вей, бей, проруха судьба,\nРазбуди слов рябиновый слог.\nПостучи в дверь, пораскинь снег\nПо лесам век, да по полям рек"
  },
  {
    artist: "Леонид Утёсов",
    title: "Случайный вальс",
    chorus: "Хоть я с вами почти не знаком\nИ далёко отсюда мой дом,\nЯ как будто бы снова\nВозле дома родного.\nВ этом зале пустом\nМы танцуем вдвоём.\nТак скажите хоть слово\nСам не знаю о чём."
  },
  {
    artist: "Валерий Ободзинский",
    title: "Эти глаза напротив",
    chorus: "Вот и свела судьба, вот и свела судьба,\nВот и свела судьба нас.\nТолько не подведи, только не подведи,\nТолько не отведи глаз."
  },
  {
    artist: "Алиса",
    title: "Трасса Е-95",
    chorus: "Трасса Е-95"
  },
  {
    artist: "Алиса",
    title: "Веретено",
    chorus: "Опять игра, опять кино\nСнова выход на бис\nПлетет судьбу веретено\nЗа чертою кулис\nКогда-нибудь замедлить бег\nИ уже неспеша\nУвидеть как берет разбег\nДуша"
  },
  {
    artist: "Фёдор Шаляпин",
    title: "Дубинушка",
    chorus: "Ой, дубинушка, ухнем!\nОй, зеленая, сама пойдет, сама пойдет!\nПодернем, подернем! Ух!"
  },
  {
    artist: "Кино",
    title: "Нам с тобой",
    chorus: "Нам с тобой: голубых небес навес.\nНам с тобой: станет лес глухой стеной.\nНам с тобой: из заплеванных колодцев не пить.\nПлан такой",
  },
  {
    artist: "Людмила Зыкина",
    title: "Течет река Волга",
    chorus: "Издалека долго течет река Волга\nТечет река Волга конца и края нет\nСреди хлебов спелых среди снегов белых\nТечет моя Волга а мне семнадцать лет"
  },
  {
    artist: "Кино",
    title: "Кончится лето",
    chorus: "Я жду ответа, больше надежд нету.\nСкоро кончится лето. Это..."
  },
  {
    artist: "Алиса",
    title: "Красное на черном",
    chorus: "Красное на черном!"
  },
  {
    artist: "Алиса",
    title: "Дождь",
    chorus: "Там, где вода,\nИ в небе вспышки ломаных стрел,\nЯ руки протягивал вверх,\nЯ брал молнии в горсть.\nТам, где вода\nРисует на земле круги\nТы слышишь, слышишь шаги,\nИдет дождь."
  },
  {
    artist: "Кино",
    title: "Пачка сигарет",
    chorus: "Но если есть в кармане пачка сигарет,\nЗначит все не так уж плохо на сегодняшний день.\nИ билет на самолет с серебристым крылом,\nЧто, взлетая, оставляет земле лишь тень."
  },
  {
    artist: "Юрий Антонов",
    title: "Родные места",
    chorus: "Пусть мне твердят, что есть края иные,\nЧто в мире есть иная красота,\nА я люблю свои места родные,\nСвои родные, милые места!\nА я люблю свои места родные,\nСвои родные, милые места!"
  },
  {
    artist: "Ария",
    title: "Потерянный рай",
    chorus: "3асыпай на руках у меня, засыпай,\nЗасыпай под пенье дождя,\nДалеко, там где неба кончается край,\nТы найдёшь потерянный рай."
  },
  {
    artist: "Пилот",
    title: "Шнурок",
    chorus: "Два слова, строка, да шнурок с потолка!"
  },
  {
    artist: "Сергей Беликов",
    title: "Снится мне деревня",
    chorus: "Сам себя считаю городским теперь я\nЗдесь моя работа здесь мои друзья\nНо все так же ночью снится мне деревня\nОтпустить меня не хочет родина моя"
  },
  {
    artist: "Чайф",
    title: "В её глазах",
    chorus: "Есть еще здесь хоть кто-то\nКроме меня?\nЕсть еще здесь хоть кто-то:"
  },
  {
    artist: "Константин Никольский",
    title: "Птицы белые мои",
    chorus: "Попросите у лесов\nЧистых звонких голосов,\nЧтоб сказать о том, как труден\nПуть души, спешащей к людям.\n\nОтыщите острова,\nГде зеленая трава -\nВ ней живут любви и мира\nПозабытые слова."
  },
  {
    artist: "Братья Грим",
    title: "Хлопай ресницами",
    chorus: "Хлопай ресницами и взлетай.\nПрисниться не забывай.\nХлопай ресницами и взлетай.\nСиницею, иволгой"
  },
  {
    artist: "Леонид Агутин",
    title: "На сиреневой луне",
    chorus: "Ты забудешь обо мне\nна сиреневой луне,\nможет, только на мгновенье,\nоставляя для меня\nтолько тоненькую нить,\nтолько каплю сожаленья"
  },
  {
    artist: "Валерий Меладзе",
    title: "Иностранец",
    chorus: "Подари мне первый танец\nЗабери меня с собой\nЯ повсюду иностранец\nИ повсюду я вроде бы свой\nСловно лодка в океане\nЗатерялся берег мой\nЯ повсюду иностранец\nЗабери меня, мама домой"
  },
  {
    artist: "100 ДНЕЙ ДО ПРИКАЗА",
    title: "Неигрушки",
    chorus: "Сто дней до приказа\n Сто дней час за часом\n Ждут солдаты сладких снов\n Ждут девчонки пацанов.\n Сто дней до приказа\n Он был друг из класса\n Ждут солдаты сладких снов\n Ждут девчонки пацанов."
  },
  {
    artist: "POSITION №2",
    title: "Кай Метов",
    chorus: "Милая моя, где ты? Милая моя, где ты?\nМилая моя, где ты? Милая моя, где ты?"
  },
  {
    artist: "А ОН МНЕ НРАВИТСЯ",
    title: "Анна Герман",
    chorus: "А он мне нравится, нравится, нравится \n И для меня на свете друга лучше нет \n А он мне нравится, нравится, нравится \n И это все что я могу сказать в ответ"
  },
  {
    artist: "АЛЕШКА",
    title: "Женя Белоусов",
    chorus: "Алёшка, Алёшка, ну погоди немножко\n Не поддавайся, Лёшка, ласке колдовской\n Алё-Алёшка, Алёшка, бедовая дорожка\n Поплатишься, Алёшка, светлой головой"
  },
  {
    artist: "АМЕРИКАНЦЫ",
    title: "Унесенные ветром",
    chorus: "Американцы, Ага-ого,\nПришли на танцы. Ага-ого\nНа рейде бросив\nСвой авианосец,\nСошли на берег\nЧужие матросы."
  },
  {
    artist: "АТЫ-БАТЫ ШЛИ СОЛДАТЫ",
    title: "Пламя",
    chorus: "И стояли барышни у обочин\n Им солдаты нравились очень-очень\n И в каком столетии не живи\n Никуда не денешься от любви"
  },
  {
    artist: "АХ, КАКАЯ ЖЕНЩИНА",
    title: "Фристайл",
    chorus: "Ах, какая женщина, какая женщина \n Мне б такyю \n Ах, какая женщина, какая женщина \n Мне б такyю"
  },
  {
    artist: "БЕГИ ОТ МЕНЯ",
    title: "Гости из будущего",
    chorus: "Плaчь, плачь.\n Тaнцуй, танцуй.\n Беги от меня,\n Я твои слёзы.\n Зови не зови,\n Целуй не целуй,\n Беги от меня,\n Покa не поздно.\n Плaчь, плачь.\n Тaнцуй, танцуй.\n Беги от меня,\n Я твои слёзы.\n Зови не зови,\n Целуй не целуй,\n Беги от меня,\n Покa не поздно."
  },
  {
    artist: "БЕГИ ПО НЕБУ",
    title: "Макс Фадеев",
    chorus: "Беги по небу, беги по небу, \n Беги по небу, только, только не упади!"
  },
  {
    artist: "БЕЗПРИЗОРНИК",
    title: "Hi-Fi",
    chorus: "Я прошу, забери меня, мама,\n С улиц городских обратно домой\n Я послушным и правильным стану\n Я хочу домой, а здесь я чужой\n Бьется ночь в окна раненой птицей\n И дрожит огонь усталой свечи\n Проплывают знакомые лица\n Но им не понять беспризорной тоски"
  },
  {
    artist: "БЕЛАЯ ПАНАМА",
    title: "Алла Пугачева",
    chorus: "С той поры промчалось много лет,\n Грустно я машу им рукою вслед,\n Ах, мама, мама, мама, ну, где моя панама?\n Смирно встану рядом я с тобой,\n Я вертеть не буду головой."
  },
  {
    artist: "БЕЛАЯ ЧЕРЕМУХА",
    title: "Марина Журавлева",
    chorus: "Ах, черёмуха белая, \n Сколько бед ты наделала, \n Ах, любовь твоя смелая \n Сумасшедшей была. \n Ароматом дурманила, \n Только сердце поранила, \n Я ведь знала заранее – \n Это только игра."
  },
  {
    artist: "БЕЛОВЕЖСКАЯ ПУЩА",
    title: "Песняры",
    chorus: "Серой птицей лесной из далеких веков\nЯ к тебе прилетаю\nБеловежская пуща\nСерой птицей лесной из далеких веков\nЯ к тебе прилетаю\nБеловежская пуща"
  },
  {
    artist: "БОЛЬШАЯ МЕДВЕДИЦА",
    title: "О.Капуро и гр. Добрынина",
    chorus: "Чья здесь вина? Может пойму? Ты мне ответь!\n Вечно одна ты почему? Где твой Медведь?"
  },
  {
    artist: "БРАТ ТЫ МНЕ",
    title: "Андрей Державин",
    chorus: "Брат ты мне или не брат,\n Рад ты мне или не рад?\n Сядь со мной за стол, налей себе вина\n И, если ты мне брат, то пей со мной до дна."
  },
  {
    artist: "БУКЕТ",
    title: "Александр Барыкин",
    chorus: "Я буду долго гнать велосипед \n В глухих лугах его остановлю \n Нарву цветов и подарю букет \n Той девушке, которую люблю \n Нарву цветов и подарю букет \n Той девушке, которую люблю"
  },
  {
    artist: "БУХГАЛТЕР",
    title: "Комбинация",
    chorus: "Бухгалтер, милый мой бухгалтер.\n Вот он какой, такой простой.\n Бухгалтер, милый мой бухгалтер,\n А счастье будет, если есть в душе покой.\n Бухгалтер, милый мой бухгалтер,\n Вот он какой, такой простой.\n Бухгалтер, милый, милый мой бухгалтер,\n Зато родной, зато весь мой."
  },
  {
    artist: "БЫСТРАЯ ПОХОДКА",
    title: "Чугунный Скороход",
    chorus: "Быстрая походка и взгляд безумный.\n Поэтому меня называют чугунный."
  },
  {
    artist: "В 7 ЧАСОВ У НИКИТСКИХ ВОРОТ",
    title: "Синяя Птица",
    chorus: "Таким же вечером с цветами\n К Никитским мой отец спешил,\n И про любовь, наверно, маме,\n И про любовь, наверно, маме\n Тогда, волнуясь, говорил:"
  },
  {
    artist: "В БАГДАДЕ ВСЕ СПОКОЙНО",
    title: "Кар-Мэн",
    chorus: "В Багдаде все спокойно,\n В Багдаде все спокойно,\n И спят седые воины на золотых коврах,\n В Багдаде все спокойно,\n В Багдаде все спокойно,\n И только недоволен судьбою падишах"
  },
  {
    artist: "Алла Пугачева",
    title: "В последний раз",
    chorus: "Время пройдет и ты забудешь\n Все, что было\n С тобой у нас, с тобой у нас\n Нет, я не жду тебя,\n Но знай, что я любила\n В последний раз, в последний раз\n В последний раз, в последний раз"
  },
  {
    artist: "ВЕТЕР С МОРЯ ДУЛ",
    title: "Натали",
    chorus: "Видно не судьба,\n Видно не судьба,\n Видно нет любви,\n Видно нет любви,\n Видно надо мной,\n Видно надо мной\n Посмеялся ты,\n Посмеялся ты."
  },
  {
    artist: "ВИДЕНИЕ",
    title: "Максим Леонидов",
    chorus: "Она прошла как каравелла по зеленым волнам,\n Прохладным ливнем после жаркого дня.\n Я оглянулся посмотреть не оглянулась ли она,\n Чтоб посмотреть не оглянулся ли я."
  },
  {
    artist: "Владимир Кузьмин",
    title: "Эй, красотка",
    chorus: "Эй, красотка, хорошая погодка,\n Была бы лодка, мы б уплыли с тобой.\n Эй, красотка, хорошая погодка,\n Мне не нужна водка, мне нужна любовь."
  },
  {
    artist: "ВЛЮБЛЕННЫЙ САМОЛЕТ",
    title: "Лариса Черникова",
    chorus: "Я люблю тебя, Дима\n Что мне так необходимо\n Ты возьми меня в полет\n Мой единственный пилот\n Я люблю тебя, Дима\n Пусть крылатая машина\n Исчезая в вышине\n Не забудет обо мне"
  },
  {
    artist: "ВОЗДУШНЫЙ ШАР",
    title: "Mr.Credo",
    chorus: "Я улетаю на большом воздушном шаре,\n Куда не знаю... Зачем не знаю..\n И проплывают подо мной моря и страны,\n И я лечу по воле ветра в безбрежном океане,\n Улетаю на большом воздушном шаре,\n Куда не знаю… Зачем не знаю..\n Свою мечту я там найду и потеряю,\n Свою заветную мечту-у-у-у..."
  },
  {
    artist: "ВОЛШЕБНИК-НЕДОУЧКА",
    title: "Алла Пугачева",
    chorus: "Мудрых преподавателей\n Слушал я невнимательно.\n Все, что ни задавали мне,\n Делал я кое как."
  },
  {
    artist: "ВОЯЖ",
    title: "Сергей Минаев",
    chorus: "Вояж, вояж, \nтуда ни разу где не был\n Вояж, \nгде радуга и синее небо.\n Вояж, вояж, \nгде солнце встаёт за горою\n Вояж \nнад спящей землёю."
  },
  {
    artist: "ВСЕ В ТВОИХ РУКАХ",
    title: "Леонид Агутин и Анжелика Варум",
    chorus: "Послушай, всё в твоих руках, \n Всё в твоих руках, всё в твоих руках. \n Ты знаешь, всё в твоих руках, \n Всё в твоих руках и даже я."
  },
  {
    artist: "ВСЕ МОГУТ КОРОЛИ",
    title: "Алла Пугачева",
    chorus: "Все могут короли, все могут короли,\n И судьбы всей земли вешат они порой,\n Но что ни говори, жениться по любви\n Не может ни один, ни один король."
  },
  {
    artist: "ВСЕ ЧТО В ЖИЗНИ ЕСТЬ У МЕНЯ",
    title: "Самоцветы",
    chorus: "Всё, что в жизни есть у меня,\n Всё, в чём радость каждого дня,\n Всё, о чём тревоги и мечты, -\n Это всё, это всё ты!\n Всё, что в жизни есть у меня,\n Всё, в чём радость каждого дня,\n Всё, что я зову своей судьбой,\n Связано, связано только с тобой!"
  },
  {
    artist: "ГОЛУБЫЕ ГЛАЗКИ",
    title: "Ирина Салтыкова",
    chorus: "Эти глазки, эти голубые глазки\n Эти ласки, эти неземные ласки\n Эти сказки, эти колдовские сказки\n Все игрушки\n Эти глазки, эти голубые глазки\n Эти ласки, эти неземные ласки\n Эти сказки, эти колдовские сказки\n Лишь ловушки"
  },
  {
    artist: "ГРАНИТНЫЙ КАМУШЕК",
    title: "Божья Коровка",
    chorus: "Не ходи к нему на встречу, не ходи,\n У него гранитный камушек в груди."
  },
  {
    artist: "ГУЛЯКА",
    title: "Отпетые мошенники",
    chorus: "Я обманывать себя не стану\n Залегла забота в сердце мглистом\n Отчего прослыл я шарлатаном\n Отчего прослыл я скандалистом\n Не злодей я и не грабил лесом\n Не стрелял в несчастных по темницам\n Я всего лишь уличный повеса\n Улыбающийся встречным лицам."
  },
  {
    artist: "ДВА КУСОЧЕКА КОЛБАСКИ",
    title: "Комбинация",
    chorus: "Два кусочека колбаски\n У тебя лежали на столе.\n Ты рассказывал мне сказки,\n Только я не верила тебе."
  },
  {
    artist: "ДЕВОЧКА МОЯ СИНЕГЛАЗАЯ",
    title: "Женя Белоусов",
    chorus: "Девочка моя синеглазая\n Без тебя мне не прожить и дня\n Девочка моя синеглазая\n Ну, скажи, что любишь ты меня"
  },
  {
    artist: "ДЕВОЧКА НОЧЬ",
    title: "Лада Дэнс",
    chorus: "Бэби ту найт я бэби ту найт\n Девочка-ночь меня называй\n И в город любви ты приглашай\n Нежно прошу меня обнимай\n Бэби ту найт я бэби ту найт\n Больше с другими ты не гуляй\n Не говори никогда мне прощай\n Я бэби ту найт"
  },
  {
    artist: "ДЕВУШКА С УРАЛА",
    title: "Электронный мальчик",
    chorus: "Ах, эта девушка с Урала\n Она свела меня с ума\n И на прощание сказала\n Что позвонит потом сама\n Ах, эта девушка с Урала\n Как в небе яркая звезда\n Вдруг появилась и пропала\n А может быть и навсегда"
  },
  {
    artist: "ДЕВЧОНКА-ДЕВЧОНОЧКА",
    title: "Женя Белоусов",
    chorus: "Девчонка-девчоночка,\n Темные ночи,\n Я люблю тебя, девочка, очень,\n Ты прости разговоры мне эти,\n Я за ночь с тобой отдам\n Все на свете."
  },
  {
    artist: "ДЕВЧОНКИ МОИ ДЕВЧОНКИ",
    title: "Рома Жуков",
    chorus: "Девчонки, мои девчонки. \n Какие мне ещё слова найти для вас? \n Девчонки, мои девчонки, \n Мы ночь разбудим светом горящих глаз. \n Мы ночь разбудим светом горящих глаз."
  },
  {
    artist: "ДЕТСТВО",
    title: "Юрий Шатунов",
    chorus: "А я хочу, а я хочу опять\n По крышам бегать, голубей гонять.\n Дразнить Наташку, дёргать за косу,\n На самокате мчаться по двору."
  },
  {
    artist: "ДЖУЛИЯ",
    title: "A'Studio",
    chorus: "Джули, Джулия.\n Джули, Джулия.\n Джули, Джулия.\n Джули о-о-о"
  },
  {
    artist: "ДИСКОБАР",
    title: "Каролина",
    chorus: "Танцуют огоньки в безоблачной ночи\n Прекрасен летний юг и наш веселый круг\n Вернемся мы опять пускай пройдет зима\n Наш летний дискобар где музыка слышна."
  },
  {
    artist: "ДОЖДИСЬ",
    title: "Олег Газманов",
    chorus: "Только дождись меня,\n Через дожди храня\n Цвет моих глаз,\n Свет моих грёз, песни о нас.\n Знай, что пройдут дожди,\n Только меня дождись,\n Памяти нить \n Наши сердца соединит."
  },
  {
    artist: "ЕДИНСТВЕННАЯ",
    title: "Филипп Киркоров",
    chorus: "Единственная моя, с ветром обрученная\n Светом озаренная, светлая моя.\n А зачем мне теперь заря, звезды падают в моря.\n И срываю якоря, прочь летит душа моя."
  },
  {
    artist: "ЕЩЕ, ЕЩЕ",
    title: "Дмитрий Маликов",
    chorus: "Еще, еще\n С тобой, с тобой\n В последний раз забыть о том, что я не твой\n Еще, еще\n Глаза в глаза\n Мы так близки с тобой сейчас\n Как никогда в последний раз"
  },
  {
    artist: "ЖЕЛТЫЕ ТЮЛЬПАНЫ",
    title: "Наталья Королева",
    chorus: "Жёлтые тюльпаны, вестники разлуки,\n Цвета запоздалой утренней звезды, утренней звезды!\n Жёлтые тюльпаны, помнят твои руки, помнят твои губы,\n Строгие цветы, строгие цветы!\n Жёлтые тюльпаны, помнят твои руки, помнят твои губы,\n Строгие цветы, о-о-о, строгие цветы, о-о-о, строгие цветы!"
  },
  {
    artist: "ЗВЕЗДНОЕ ЛЕТО",
    title: "Алла Пугачева",
    chorus: "Я так хочу, чтобы лето не кончалось\n Чтоб оно за мною мчалось, за мною вслед\n Я так хочу, чтобы маленьким и взрослым\n Удивительные звезды дарили свет\n Лето, ах лето, лето звездное звонче пой,\n Лето, ах лето, лето звездное будь со мной."
  },
  {
    artist: "ЗВЕЗДОЧКА МОЯ ЯСНАЯ",
    title: "Цветы",
    chorus: "Поздно мы с тобой поняли\n Что вдвоем в двойне веселей\n Даже проплавать по небу\n А не то, что жить на Земле."
  },
  {
    artist: "ЗЕЛЕНОГЛАЗОЕ ТАКСИ",
    title: "Михаил Боярский",
    chorus: "Зеленоглазое такси,\n Притормози, притормози,\n Ты отвези меня туда,\n Где будут рады мне всегда,\n Всегда..."
  },
  {
    artist: "ЗЕЛЁНЫЕ ГЛАЗА",
    title: "Игорь Саруханов",
    chorus: "Не прячь зеленые глаза\n Утри слезу доверься мне\n Твои зеленые глаза\n Не на беду не на беду поверь"
  },
  {
    artist: "ЗИМА ХОЛОДА",
    title: "Андрей Губин",
    chorus: "Зима холода одинокие дома\n Моря города всё как-будто изо льда\n Но скоро весна снег растает и тогда\n За белой стеной мы останемся с тобой"
  },
  {
    artist: "ИСЧЕЗЛИ СОЛНЕЧНЫЕ ДНИ",
    title: "Валерий Леонтьев",
    chorus: "И солнцу улыбнемся мы, печали не тая,\n Любимая, любимая, бесценная моя.\n И солнцу улыбнемся мы, печали не тая,\n Любимая, любимая, бесценная моя."
  },
  {
    artist: "КАК ПРЕКРАСЕН ЭТОТ МИР",
    title: "Веселые Ребята",
    chorus: "Как прекрасен этот мир, посмотри.\n Как прекрасен этот мир.\n Как прекрасен этот мир, посмотри.\n Как прекрасен этот мир."
  },
  {
    artist: "КАТЕРИНА",
    title: "Андрей Державин",
    chorus: "Катя-Катерина, маков цвет\n Без тебя мне сказки в жизни нет\n В омут головою, если не с тобою\n Катя-Катерина, эх, душа\n До чего ж ты Катя хороша\n Ягода-малина, Катя-Катерина"
  },
  {
    artist: "КЛЕН",
    title: "Женя Белоусов",
    chorus: "А любовь, как сон, А любовь, как сон, \n А любовь, как сон, стороной прошла. \n А любовь, как сон, А любовь, как сон, \n А любовь, как сон, стороной прошла."
  },
  {
    artist: "КЛЕН",
    title: "Синяя Птица",
    chorus: "Не вернется вновь, не вернется вновь,\nНе вернется вновь это лето к нам."
  },
  {
    artist: "КОЛЕЧКО",
    title: "Татьяна Овсиенко",
    chorus: "Колечко на память, колечко.\n Теперь не свободно сердечко.\n Скажи ты мне, речка,\n Скажи мне, рябина,\n За что я его полюбила.\n Скажи ты мне, речка,\n Скажи мне, рябина,\n За что я его полюбила."
  },
  {
    artist: "КОЛОКОЛА",
    title: "Владимир Маркин",
    chorus: "Я так замерзла, скажешь, обогрей\n И мне протянешь зябкие ладони\n Я так замерзла, скажешь, обогрей\n И мне протянешь зябкие ладони"
  },
  {
    artist: "КОРОЛЕВА КРАСОТЫ",
    title: "Муслим Магомаев",
    chorus: "С тобою связан навеки я\n Ты жизнь и счастье любовь моя"
  },
  {
    artist: "КОСТРОМА",
    title: "Иван Купала",
    chorus: "Кострома, Кострома, государыня моя, Кострома...\n А у Костромушки кисель с молоком, молоком\n А у Костромушки блины с творогом"
  },
  {
    artist: "КРАСИВО",
    title: "Валерий Меладзе",
    chorus: "Красиво ты вошла в мою грешную жизнь,\n Красиво ты ушла из нее,\n Но, играя, разбила мне душу,\n Мое сердце совсем не игрушка -\n Это сердце мое."
  },
  {
    artist: "КСЮША",
    title: "Алена Апина",
    chorus: "Ксюша, Ксюша, Ксюша, юбочка из плюша, русая коса\n Ксюша, Ксюша, Ксюша, никого не слушай\n И ни с кем сегодня не гуляй"
  },
  {
    artist: "КТО ТЕБЕ СКАЗАЛ",
    title: "Нина Бродская",
    chorus: "Я каждый жест, \n Каждый взгляд\n Твой в душе берегу\n Твой голос в сердце моем\n Звучит звеня\n Нет никогда я тебя\n Разлюбить не смогу\n И ты люби, ты всегда\n Люби меня"
  },
  {
    artist: "КУКЛА",
    title: "Иванушки International",
    chorus: "Кукла Маша, кукла Миша,\n Кукла Саша и Ариша,\n Просто годы детские прошли...\n Кукла Маша, кукла Даша,\n Просто дети стали старше,\n Просто, просто все мы подросли!"
  },
  {
    artist: "ЛАДА",
    title: "Вадим Мулерман",
    chorus: "Хмуриться не надо Лада\n Хмуриться не надо Лада\n Для меня твой смех награда Лада\n Даже если станешь бабушкой\n Все равно ты будешь Ладушкой\n Все равно ты будешь\n Ладушкой Лада"
  },
  {
    artist: "ЛАНДЫШИ",
    title: "Нина Дорда",
    chorus: "Ландыши, ландыши!\n Светлого мая привет.\n Ландыши, ландыши,\n Белый букет."
  },
  {
    artist: "ЛЕБЕДИНАЯ ВЕРНОСТЬ",
    title: "София Ротару",
    chorus: "Что с тобой, моя любимая?\n Отзовись скорей.\n Без любви твоей\n Небо все грустней.\n Где же ты, моя любимая?\n Возвратись скорей,\n Красотой своею нежной\n Сердце мне согрей."
  },
  {
    artist: "ЛЕТЕТЬ",
    title: "Амега",
    chorus: "И лететь по белому свету\n Став одним движением ветра,\n Лететь куда-то вдаль. \n И не думать, как приземлиться,\n А у птиц свободе учиться,\n Оставив, все то, что жаль..."
  },
  {
    artist: "ЛИМБО",
    title: "Валерий Меладзе",
    chorus: "Лимбо, твоя песня пригожая\nНа Калинку-малинку уж больно похожая\nЛимбо, скажи, а не был ли предок твой\nИз наших моряков"
  },
  {
    artist: "ЛОДКА",
    title: "Наталья Сенчукова",
    chorus: "Давай пойдем с тобой туда\n Где тихо плещется вода\n И губы теплые твои шептать мне будут о любви\n Давай забудем обо всем пусть лодку нашу унесет\n Теченье быстрое реки все остальное пустяки\n Пустяки"
  },
  {
    artist: "ЛУНА, ЛУНА",
    title: "София Ротару",
    chorus: "Луна, луна, цветы, цветы.\n Нам часто в жизни не хватает друзей и доброты.\n Луна, луна, цветы, цветы.\n Все, кто влюблен, им доверяют надежды и мечты."
  },
  {
    artist: "ЛЮДИ ВСТРЕЧАЮТСЯ",
    title: "Веселые Ребята",
    chorus: "В свой вагон вошла она. \n Улыбнулась из окна. \n Поезд тронул, а я вслед \n Лишь рукой помахал ей в ответ."
  },
  {
    artist: "МАДОННА",
    title: "Александр Серов",
    chorus: "Но лишь коснусь стекла рукой\n И тут же тает образ твой мадонна\n Глаза закрою снова мне вода рисует на окне\n Печаль твою мадонна"
  },
  {
    artist: "МАЛЫШ",
    title: "Данко",
    chorus: "Твой малыш растет\n Не по годам,\n И уже читает \n По слогам,\n Озорной и добрый мальчуган\n Твой малыш\n И когда с ним \n За руку идешь\n То счастливей в мире\n Не найдешь,\n Мог бы на меня он быть похож,\n Твой малыш"
  },
  {
    artist: "МАЛЬЧИК ХОЧЕТ В ТАМБОВ",
    title: "Мурат Насыров",
    chorus: "Мальчик хочет в Тамбов\n Ты знаешь чики-чики-чики-чикита\n Мальчик хочет в Тамбов\n Ты знаешь чики-чики-чики-чикита\n Но не летят туда сегодня самолеты\n И не едут даже поезда но не летят\n Туда сегодня самолеты и не едут даже поезда"
  },
  {
    artist: "МАРГАРИТА",
    title: "Валерий Леонтьев",
    chorus: "Маргарита, Маргарита, ведь ты же забыла,\n Маргарита, ты же помнишь как всё это было,\n Маргарита, окно открыто, ведь ты не забыла,\n Маргарита, ты же помнишь как всё это было."
  },
  {
    artist: "МЕЛЬНИЦА",
    title: "Игорь Николаев",
    chorus: "Там где-то старая мельница\n Крутится вертится\n Бьется о камни вода\nСтарая мельница\n Всё перемелется\n Только любовь никогда"
  },
  {
    artist: "МИЛЛИОН АЛЫХ РОЗ",
    title: "Алла Пугачева",
    chorus: "Миллион, миллион, миллион алых роз\n Из окна, из окна, из окна видишь ты,\n Кто влюблен, кто влюблен, кто влюблен и всерьез,\n Свою жизнь для тебя превратит в цветы."
  },
  {
    artist: "МИЛЫЙ",
    title: "Игорь Корнелюк",
    chorus: "Милый мне очень гpустно было\n И я тебе звонила и целый вечеp дома я была\n Милый, я все дела забыла\n Я даже двеpь откpыла когда тебя ждала"
  },
  {
    artist: "МОЙ АДРЕС СОВЕТСКИЙ СОЮЗ – Самоцветы",
    chorus: "Заводится сердце, сердце волнуется,\n Почтовый пакуется груз.\n Мой адрес не дом и не улица -\n Мой адрес",
    title: "Советский Союз."
  },
  {
    artist: "МОСКОВСКАЯ НОЧЬ",
    title: "Данко",
    chorus: "Московская ночь\n По Садовому кольцу я лечу\n И рядом лунный ветер, лунный свет о-о-о\n По Садовому кольцу я лечу\n И мне летит навстречу\n Московская ночь"
  },
  {
    artist: "НА БЕЛОМ ПОКРЫВАЛЕ ЯНВАРЯ",
    title: "С.Васюта и гр.Сладкий сон",
    chorus: "На белом-белом покрывале января\n Любимой девушки я имя написал…\n Не прогоняй меня, мороз,\n Хочу побыть немного я\n На белом-белом покрывале января.\n Не прогоняй меня, мороз,\n Хочу побыть немного я\n На белом-белом покрывале января."
  },
  {
    artist: "НА ВЕЧЕРИНКЕ",
    title: "Стрелки",
    chorus: "На вечеринке лучших друзей,\n Ты танцевал с подругой моей.\n Ты обнимал ее, целовал,\n Ты обо мне и не вспоминал.\n Как ты могла, подруга моя,\n Ближе тебя ведь нет у меня,\n Так поступить с любовью моей,\n На вечеринке лучших друзей."
  },
  {
    artist: "НАШ СОСЕД",
    title: "Эдита Пьеха",
    chorus: "Пап-пап па-ба-да-па пап-пап\n Па-ба-да-па пап-пап\n Пап-па-да-бу-да\n Ла-ла-ла- ла-ла\n Пап-пап па-ба-да-па пап-пап\n Па-ба-да-па пап-пап\n Пап-па-да-бу-да"
  },
  {
    artist: "НЕ ВОЛНУЙТЕСЬ ТЕТЯ",
    title: "Веселые ребята",
    chorus: "Ой, напрасно, тётя,\n Вы лекарства пьёте\n И всё смотрите в окно.\n Не волнуйтесь, тётя,\n Дядя на работе,\n А не с кем-нибудь в кино.\n Ой, напрасно, тётя,\n Вы так слёзы льёте,\n Муж ваш редкий семьянин.\n Так что не грустите\n И его простите\n Ради ваших именин."
  },
  {
    artist: "НЕ ПЛАЧЬ",
    title: "Татьяна Буланова",
    chorus: "Не плачь, ещё одна осталась ночь у нас с тобой,\n Ещё один раз прошепчу тебе: Ты мой\n Ещё один последний раз твои глаза \n В мои посмотрят, и слеза вдруг упадёт на руку мне, \n А завтра я одна останусь, без тебя, \n Но ты не плачь."
  },
  {
    artist: "НЕ ПЛАЧЬ АЛИСА",
    title: "Андрей Державин",
    chorus: "Не плачь, Алиса, ты стала взрослой\n Праздник наступил, и тебе уже 16 лет\n Прощай, Алиса, погасли звезды,\n И глядит в окно, взрослой жизни\n Первый твой рассвет."
  },
  {
    artist: "НЕ СЫПЬ МНЕ СОЛЬ НА РАНУ",
    title: "Вячеслав Добрынин",
    chorus: "Не сыпь мне соль на рану, \n Не говори навзрыд, \n Не сыпь мне соль на рану, \n Она ещё болит. \n Не сыпь мне соль на рану, \n Не говори навзрыд, \n Не сыпь мне соль на рану, \n Она ещё болит."
  },
  {
    artist: "НЕБО",
    title: "Иванушки International",
    chorus: "Ты небо, ты небо, ты небо,\n А я земля,\n Скучаю, скучаю, скучаю, я без тебя.\n Ты небо, ты небо, ты небо,\n А я земля,\n Ты небо, ты небо, ты небо."
  },
  {
    artist: "НЕКУДА ДЕВАТЬСЯ",
    title: "Дискотека Авария",
    chorus: "Ты в ритме танца\n Тебе некуда деваться\n Ты в ритме танца\n Тебе некуда деваться\n Ты в ритме танца\n Тебе некуда деваться\n Ты в ритме танца\n Тебе некуда деваться\n Ты в ритме танца\n Тебе некуда деваться"
  },
  {
    artist: "НЕЛЮБИМАЯ",
    title: "A'Studio",
    chorus: "Hелюбимая, ждёт меня у окна,\n Вечерами тёмными как всегда, у окна \n Ждёт меня, ждёт меня"
  },
  {
    artist: "НЕТ ТЕБЯ ПРЕКРАСНЕЙ",
    title: "Павел Довыдов",
    chorus: "А я повторяю вновь и вновь\n Не умирай любовь, не умирай любовь\n Не умирай любовь."
  },
  {
    artist: "НИ МИНУТЫ ПОКОЯ",
    title: "Веселые Ребята",
    chorus: "Ни минуты покоя\n Ни секунды покоя\n Не могу без тебя\n Не могу без тебя\n Что же это такое\n Ни минуты покоя\n Ни секунды покоя\n Не иначе любовь\n Не иначе любовь\n Вот что это такое"
  },
  {
    artist: "НИЧЕГО НЕ ГОВОРИ",
    title: "Рок-Острова",
    chorus: "Ничего не говори,\n Это жжёт огонь внутри.\n Ты в глаза мне не смотри,\n Ничего не говори.\n Я уйду, и не вернусь.\n Я уйду, а ты не жди.\n Я уйду, и не дождусь, когда кончатся дожди."
  },
  {
    artist: "НУ ГДЕ ЖЕ ВЫ ДЕВЧОНКИ",
    title: "Руки Вверх",
    chorus: "Hу где же вы, девчонки, девчонки, девчонки, Короткие юбчонки, юбчонки, юбчонки? Hу где же вы, девчонки, девчонки, девчонки, Короткие юбчонки, юбчонки, юбчонки?"
  },
  {
    artist: "ОБЛАКА",
    title: "Блестящие",
    chorus: "Ун-да-ун-да-ху\n Ун-да-ун-да-ха\n Задевают облака\n Ун-да-ун-да-ху\n Ун-да-ун-да-ха\n Задевают облака"
  },
  {
    artist: "ОБРУЧАЛЬНОЕ КОЛЬЦО",
    title: "Лейся, Песня",
    chorus: "Обpучальное кольцо не пpостое укpашенье\n Двух сеpдец одно pешенье обpучальное кольцо"
  },
  {
    artist: "ОБЫЧНЫЕ ДЕЛА",
    title: "Валерия",
    chorus: "Не взгляну я вновь, не всплакну я вновь\n Пpосто тушь с pесниц потекла\n Hу, а то, что ты смог убить любовь\n Hичего, обычные дела"
  },
  {
    artist: "ОСЕНЬ",
    title: "Лицей",
    chorus: "Осень осень лес остыл и листья сбросил\n И лихой ветер гонит их за мной\n Осень осень ну давай у листьев спросим\n Где он май вечный май"
  },
  {
    artist: "ОСТРОВ",
    title: "Леонид Агутин",
    chorus: "Просто ты одинокий остров,\n На море, где так часто тонули корабли.\n Может, судьба тебе поможет и ты не будешь больше\n Отшельницей любви..."
  },
  {
    artist: "ПЛАЧЕТ ДЕВУШКА",
    title: "Евгений Осин",
    chorus: "Дует в худенькие ладошки,\n В пальцах лёд, а в ушах серёжки.\n Ей сегодня идти одной\n Вдоль по улице ледяной.\n Ей сегодня идти одной\n Вдоль по улице ледяной."
  },
  {
    artist: "ПОД КРЫШЕЙ ДОМА",
    title: "Юрий Антонов",
    chorus: "Вмиг огорчения любые\n Исчезнут все до одного,\n Лишь вспомнишь звезды голубые\n Над крышей дома твоего.\n Над крышей дома твоего."
  },
  {
    artist: "ПОДМОСКОВНЫЕ ВЕЧЕРА",
    title: "Владимир Трошин",
    chorus: "Речка движется и не движется,\n Вся из лунного серебра.\n Песня слышится и не слышится\n В эти тихие вечера."
  },
  {
    artist: "ПОДОРОЖНИК-ТРАВА",
    title: "Лабиринт",
    chorus: "Подорожник трава на душе тревога \n Может вовсе у нас, не было любви\n От тебя до меня долгая дорога\n От меня до тебя только позови"
  },
  {
    artist: "ПОЗДРАВЛЯЮ",
    title: "Игорь Николаев",
    chorus: "И я сказал поздравляю\n И счастья тебе желаю и счастья тебе желаю\n Пусть не со мной так с другим\n И я сказал поздравляю как буду я жить не знаю\n Но все же благословляю и поздравляю\n С днем рождения твоим"
  },
  {
    artist: "ПОЛЕТ НА ДЕЛЬТАПЛАНЕ",
    title: "Валерий Леонтьев",
    chorus: "Вот я надену два крыла и ближе ты и ближе ты\n Меня любовь оторвала от суеты от суеты\n Пусть людям крыльев не дано но так легко\n Моим плечам уже зовет меня в полет\n Мой дельтаплан мой дельтаплан мой дельтаплан"
  },
  {
    artist: "ПОПУТЧИЦА",
    title: "Чай Вдвоем",
    chorus: "Оглянись назад, ты увидишь теплый нежный взгляд.\n Оглянувшись назад, ты поймешь, что никто не виноват,\n Не виноват.\n Оглянись назад, ты увидишь теплый нежный взгляд.\n Оглянувшись назад, ты поймешь, что никто не виноват,\n Не виноват."
  },
  {
    artist: "ПОСЛЕДНЯЯ ЭЛЕКТРИЧКА",
    title: "Владимир Макаров",
    chorus: "Опять от меня сбежала\n Последняя электричка,\n И я по шпалам, опять по шпалам\n Иду домой по привычке."
  },
  {
    artist: "ПОТОМУ ЧТО НЕЛЬЗЯ БЫТЬ КРАСИВОЙ ТАКОЙ",
    title: "Белый Орел",
    chorus: "Потому что нельзя, потому что нельзя,\n Потому что нельзя быть на свете красивой такой.\n Потому что нельзя, потому что нельзя,\n Потому что нельзя быть на свете красивой такой."
  },
  {
    artist: "ПРИВЕТ С БОЛЬШОГО БОДУНА",
    title: "Дюна",
    chorus: "Мы рады встрече,\n Но если кто-то не здоров, так я отвечу,\n Что мы без докторов болезни лечим\n Бокалом доброго вина. Так добрый вечер,\n Привет с большого бодуна."
  },
  {
    artist: "ПРО ЛЕТО",
    title: "Hi Fi",
    chorus: "Ярким бумерангом лето улетит\n Что недолюбили, осень золотит\n Радужная кошка, небо за спиной\n Давно убежала следом за тобой"
  },
  {
    artist: "ПРОЩАЙ",
    title: "Лейся, Песня",
    chorus: "Прощай, и ничего не обещай, \n И ничего не говори,\n А чтоб понять мою печаль,\n В пустое небо посмотри!\n Ты помнишь, плыли в вышине\n И вдруг погасли две звезды.\n Но лишь теперь понятно мне,\n Что это были я и ты"
  },
  {
    artist: "ПУСТОЙ БАМБУК",
    title: "Александр Буйнов",
    chorus: "Но я бамбук пустой бамбук\n Я московский пустой бамбук\n Но я бамбук пустой бамбук\n Я московский пустой бамбук"
  },
  {
    artist: "РИГА МОСКВА",
    title: "Валерия",
    chorus: "Три огонька у созвездия Девы \n Мерцают вдалеке\n Рига-Москва\n Сквозь облака\n Три огонька у созвездия Овна \n Зовут меня к тебе\n Рига-Москва\n Я жду тебя."
  },
  {
    artist: "РОЗОВЫЕ РОЗЫ",
    title: "Александр Добрынин",
    chorus: "Розовые розы\n Светке Соколовой,\n Светке Соколовой,\n Однокласснице моей.\n Розовые розы\n Я несу ей снова,\n В память наших школьных,\n В память наших школьных дней."
  },
  {
    artist: "РЫЖИЙ КОНЬ",
    title: "Михаил Боярский",
    chorus: "А по ночам мне снится конь\n Ко мне приходит рыжий конь\n В лицо мне дышит рыжий конь\n Косит лиловым глазом"
  },
  {
    artist: "САДЫ ЦВЕТУТ",
    title: "Анна Герман",
    chorus: "Один раз в год сады цветут\n Весну любви один раз ждут\n Всего один лишь только раз\n Цветут сады в душе у нас\n Один лишь раз, один лишь раз"
  },
  {
    artist: "САМБО БЕЛОГО МОТЫЛЬКА",
    title: "Валерий Меладзе",
    chorus: "Самба белого мотылька\n У открытого огонька\n Как бы тонкие крылышки не опалить\n Лучше мало, да без тоски\n Жить как белые мотыльки\n И летать себе недалеко от земли"
  },
  {
    artist: "САМОЛЕТ",
    title: "Валерия",
    chorus: "Самолет легко меня уносит\n Через год я не вернусь сюда\n Ну кто тебя опять об этом просит\n Когда мы расстаемся навсегда"
  },
  {
    artist: "САНТА ЛЮЧИЯ",
    title: "Игорь Селиверстов",
    chorus: "Санта-Лючия, Санта-Лючия,\n Санта-Лючия, Санта,\n Сделай, чтоб люди не обижали\n Бедного музыканта.\n Санта-Лючия, Санта-Лючия,\n Он парень неплохой,\n Санта-Лючия, Санта-Лючия,\n Стань для него родной."
  },
  {
    artist: "СИНИЙ ИНЕЙ",
    title: "Поющие Гитары",
    chorus: "Синий синий иней\n Синий синий иней\n Синий синий иней\n Синий синий иней\n Синий синий иней\n Синий синий у-у-у-у-у-у-у"
  },
  {
    artist: "СНЕГ КРУЖИТСЯ",
    title: "Пламя",
    chorus: "Снег кружится, летает, летает,\n И позёмкою клубя,\n Заметает зима заметает\n Все, что было до тебя."
  },
  {
    artist: "СОЛДАТ ЛЮБВИ",
    title: "A'Studio",
    chorus: "Помоги, помоги я солдат твоей любви,\n Как мне быть, подскажи, я не знаю\n Помоги, помоги это армия судьбы,\n Навсегда нас с тобой разлучает."
  },
  {
    artist: "СОЛНЕЧНОЕ ЛЕТО",
    title: "Наталья Гулькина",
    chorus: "Только никому я не дам ответа,\n Тихо лишь тебе я прошепчу.\n Завтра улечу в солнечное лето,\n Буду делать всё, что захочу."
  },
  {
    artist: "СОЛНЫШКО",
    title: "Демо",
    chorus: "Солнышко в руках и венок из звезд в небесах,\n И с других планет все видят нас, мне так хорошо с тобой мечтать об этом.\n Где-то над землей мы парим с тобой в облаках\n Как лавиной снежной в горах нас накроет счастьем и теплым ветром.\n Аа-а…"
  },
  {
    artist: "СПАСИБО РОДНАЯ",
    title: "Виктор Салтыков",
    chorus: "Ты сладко спишь, а я шепчу тебе родная\n Спасибо за день, спасибо за ночь\n Спасибо за сына и за дочь\n Спасибо за то, что средь боли и зла\n Наш тесный мирок ты сберегла о-о"
  },
  {
    artist: "СТАРАЯ ПЛАСТИНКА",
    title: "Ариэль",
    chorus: "Hу, подружка верная, ты старушка древняя\n Встань, Маруська в стороне.\n Hаши годы длинные, мы друзья старинные,\n Ты верна, как прежде, мне."
  },
  {
    artist: "СТАРИННЫЕ ЧАСЫ",
    title: "Алла Пугачева",
    chorus: "Жизнь невозможно повернуть назад, \n И время ни на миг не остановишь. \n Пусть неоглядна ночь \n И одинок мой дом, \n Еще идут старинные часы."
  },
  {
    artist: "СТОП НОЧЬ",
    title: "A'Studio",
    chorus: "Стоп ночь подожди, подожди не уходи,\n Стоп ночь подожди, мне нужны твои огни,\n Стоп ночь подожди, подожди не уходи,\n Стоп ночь.\n Стоп ночь подожди, подожди не уходи,\n Стоп ночь подожди, мне нужны твои огни,\n Стоп ночь подожди, подожди не уходи,\n Стоп ночь."
  },
  {
    artist: "СТРАНА ЛИМОНИЯ",
    title: "Дюна",
    chorus: "Растут лимоны на высоких горах\n На крутых берегах для крутых\n Короче ты не достанешь"
  },
  {
    artist: "СУКА ЛЮБОВЬ",
    title: "Михей и Джуманджи",
    chorus: "Вот как бит вам покажет, где боль,\n На рану как соль, сука любовь... сука любовь.\n Вот как бит вам покажет, где боль,\n На рану как соль, сука любовь... сука любовь."
  },
  {
    artist: "ТАК ВОТ КАКАЯ ТЫ",
    title: "Синяя Птица",
    chorus: "Так вот какая ты,\n А я дарил цветы,\n А я с ума сходил\n От этой красоты,-\n Так вот какая ты,\n Надежды и мечты\n Ты подарила \n И разбила ты!"
  },
  {
    artist: "ТАКОЕ КОРОТКОЕ ЛЕТО",
    title: "Женя Белоусов",
    chorus: "Такое короткое лето,\n Такие летучие дни!\n Кончается наша кассета,\n Но ты ее все же храни!"
  },
  {
    artist: "ТАМ ТОЛЬКО ТАМ",
    title: "Блестящие",
    chorus: "Там, только там, только там\n Голубые жемчуга и цветные берега\n Па-па-рам\n Там, только там, только там\n Золотистые лучи и хрустальные ручьи\n Па-па-ра-ру-рам"
  },
  {
    artist: "ТОПОЛИНЫЙ ПУХ",
    title: "Иванушки International",
    chorus: "Тополиный пух, жара, июль,\n Ночи такие звёздные.\n Ты пойми, что первый поцелуй\n Это ещё не любовь...\n Тополиный пух, жара, июль,\n Ветер уносит в небо.\n Только ты не веришь никому.\n Ждёшь ты только снега, снега, снега…"
  },
  {
    artist: "ТРАВА У ДОМА",
    title: "Земляне",
    chorus: "И снится нам не рокот космодрома\n Ни эта ледяная синева, а снится нам трава\n Трава у дома зеленая зеленая трава."
  },
  {
    artist: "ТРИ НЕДЕЛИ",
    title: "Андрей Державин",
    chorus: "Три недели, только три недели\n Море, солнце, нежность рук твоих.\n Дни летели, наши дни летели\n Уходило наше лето для двоих."
  },
  {
    artist: "ТРУС НЕ ИГРАЕТ В ХОККЕЙ",
    title: "Лев Барашков",
    chorus: "Суровый бой ведет ледовая дружина\n Мы верим мужеству отчаянных парней\n В хоккей играют настоящие мужчины\n Трус не играет в хоккей трус не играет в хоккей"
  },
  {
    artist: "ТУДА",
    title: "Михей",
    chorus: "Туда, где забыли, туда, где любили,\nТуда, где не ждали,\nТуда, никуда, никуда, никуда.\nТуда, где любили, туда, где забыли,\nТуда, где не ждали, туда, где любили,\nТуда, где забыли, туда, где не ждали.\nТуда, где любили, туда, где забыли,\nТуда, где не ждали, туда, где любили,\nТуда, где забыли, туда, где не ждали.\nТуда"
  },
  {
    artist: "ТУМАН-ТУМАНИЩЕ",
    title: "Комиссар",
    chorus: "А ты ушла с другим, а мне не верится\n Что ты ушла в туман так далеко."
  },
  {
    artist: "ТУЧИ",
    title: "Иванушки International",
    chorus: "Да и на небе тучи, а тучи, а тучи, как люди,\n Как люди они одиноки, но все-таки тучи\n Не так жестоки,\n Да и на небе тучи, а тучи, а тучи как люди\n Как люди они одиноки, но все-таки тучи,\n Не так жестоки, да и на небе"
  },
  {
    artist: "ТЫ",
    title: "Кристина Орбакайте",
    chorus: "Пройти,\n Не поднимая глаз,\n Пройти,\n Оставив лёгкие следы,\n Пройти\n Хотя бы раз\n По краешку\n Твоей судьбы."
  },
  {
    artist: "ТЫ ГДЕ ТО ТАМ",
    title: "Валерия",
    chorus: "Ты где-то там, за горизонтом\n Ты где-то там, выше золотых оков\n Ты где-то там, где легко и тепло\n Ты где-то там, ты опять далеко"
  },
  {
    artist: "ТЫ ЗАМУЖ ЗА НЕГО НЕ ВЫХОДИ",
    title: "Электроклуб",
    chorus: "Ты замуж за него не выходи не выходи \n Ты замуж за него не выходи \n Ты замуж за него не выходи \n Ты замуж за него не выходи \n Ты замуж за него не выходи"
  },
  {
    artist: "ТЫ МНЕ НЕ СНИШЬСЯ",
    title: "Синяя Птица",
    chorus: "Ты мне не снишься, я тебе тоже,\nИ ничего мы сделать не можем.\nСловно чужими стали дpyг дpyгy\nИ между нами, и междy нами белая вьюга.\nТы мне не снишься, стало быть, ясно -\nHовой не бyдет стаpая сказка,\nСтаpая песня новой не станет,\nДва сеpдца вместе петь не заставит."
  },
  {
    artist: "ТЫ МОЙ ХЛЕБ, МОЯ СОЛЬ",
    title: "Сергей Минаев",
    chorus: "Ты мой хлеб, моя соль.\n Моя ты радость и моя ты боль.\n Для друзей теперь ноль.\n К ним домой я не ногой.\n О, моя Ассоль!\n Ты мой хлеб, моя соль.\n Моя ты радость и моя ты боль.\n Для друзей теперь ноль,\n К ним домой я не ногой."
  },
  {
    artist: "ТЫ НЕ АНГЕЛ",
    title: "Алексей Глызин",
    chorus: "Ты не ангел, но для меня, но для меня ты стала святой\n Ты не ангел, но видел я, но видел я твой свет неземной\n Пусть не ангел ты, но если мне темно\n Приносишь ты счастливую весть\n Пусть не ангел ты, мне это все равно\n Ведь для меня сошла ты с небес"
  },
  {
    artist: "ТЫ НЕ ПРЯЧЬ УЛЫБКУ",
    title: "Дмитрий Маликов",
    chorus: "Ты не прячь улыбку наше счастье зыбко\n Стоит оглянуться больше не вернуться\n Ты не прячь улыбку я признал ошибку\n Мне давно понятно что приду обратно"
  },
  {
    artist: "ТЫ ПРОСТИ",
    title: "Hi-Fi",
    chorus: "Светлым днем уснул малыш\n Луч прегрелся на детской щеке\n Добрый ангел хранит твой сон\n Я точно знаю, что все\n Это было со мной."
  },
  {
    artist: "ТЫ СДЕЛАНА ИЗ ОГНЯ",
    title: "Вадим Усланов",
    chorus: "Ты сделана из огня Ты соткана из цветов Ты создана для меня из самых светлых снов Ты спрятана за дождем Украдена темнотой Но солнечным ясным днем мы встретимся с тобой\nВ чужой стране в далекой стороне Ты разобьешь своей печалью сердце мне И я беспечно понадеюсь все вернуть Когда-нибудь и где-нибудь В ночной глуши в своем неведомом краю Ты не узнаешь то, что я тебе спою Но ты услышишь как летит едва дыша К твоей душе моя душа"
  },
  {
    artist: "УПАЛА ШЛЯПА",
    title: "На-на",
    chorus: "Все перемелется родная\n Все перемелется пойми\n А жизнь хорошая такая\n Ты улыбнись и обними"
  },
  {
    artist: "ФАИНА",
    title: "На-на",
    chorus: "Шинанай да опа шина шинанай\n Шинанай да шинанай да опа шинанай\n Шинанай да опа шина шинанай\n Шинанай да шинанай да опа шинанай\n Шинанай да опа шина шинанай\n Шинанай да шинанай да опа шинанай\n Шинанай да опа шина шинанай\n Шинанай да шинанай да опа шинанай"
  },
  {
    artist: "ФЕВРАЛЬ",
    title: "Леонид Агутин и Анжелика Варум",
    chorus: "Пока февраль как господин\n Снимает белое пальто,\n Что ты одна и я один\n Узнали мы только что.\n Пока февраль как господин\n Снимает белое пальто,\n Что ты одна и я один\n Узнали мы только что."
  },
  {
    artist: "ХАЛИ ГАЛИ",
    title: "Отпетые мошенники",
    chorus: "Эй, хали-гали... \n Наши времена настали. \n Эй, хали-гали, \n Мы слишком долго ждали! \n Эй, хали-гали, \n Вы такого не видали! \n Эй, хали-гали! \n С нами!!!!!"
  },
  {
    artist: "ХУДОЖНИК ЧТО РИСУЕТ ДОЖДЬ",
    title: "Анжелика Варум",
    chorus: "Меня ты скоро позабудешь, художник, что рисует дождь,\n Другому ангелу ты служишь, и за собой не позовёшь.\n Меня ты скоро позабудешь, художник, что рисует дождь,\n Другому ангелу ты служишь, и за собой не позовёшь.\n Художник, что рисует дождь, художник, что рисует дождь."
  },
  {
    artist: "ХУТОРЯНКА",
    title: "София Ротару",
    chorus: "Хуто-хуторянка, девчоночка-смуглянка.\n Мне бы хоть разок, всего лишь на чуток\n В мою весну на хуторок.\n Хуто-хуторянка, девчоночка-смуглянка.\n Мне бы хоть разок, всего лишь на чуток\n В мою весну на хуторок."
  },
  {
    artist: "ЧАО БАМБИНО",
    title: "Кар-Мэн",
    chorus: "Чао, бамбино, плачет синьорина,\n Фортуна, дай мне шанс, прошу\n Everybody dance with me and you"
  },
  {
    artist: "ЧАШКА КОФЕЮ",
    title: "Марина Хлебникова",
    chorus: "Ведь я ж как пчёлка тружусь, я кручусь, верчусь\n Я обеспечиваю уют\n Я устаю, но потом сажусь за руль и мчусь \n Послушать, как там у вас поют\n Но не хочу, во-первых, сидеть одна\n А во-вторых, не хочу, чтоб ты \n Себя потратил на то, чтоб с тобой она \n Осуществляла мои мечты"
  },
  {
    artist: "ЧАШКА ЧАЯ",
    title: "Веселые Ребята",
    chorus: "И у тебя в гостях я замечаю\n И в этом есть твоя вина\n Что выпивая чашку чая\n Я вдруг пьянею без вина\n Что выпивая чашку чая\n Я вдруг пьянею без вина"
  },
  {
    artist: "ЧЕРВОНА РУТА",
    title: "София Ротару",
    chorus: "Червону руту\n Не шукай вечорами, \n Ти у мене одина,\n Тильки ти, поверь"
  },
  {
    artist: "ЧЕРЕПАШКА",
    title: "Натали",
    chorus: "Морская черепашка\n По имени Наташка.\n С очками из Китая,\n Такая вот крутая."
  },
  {
    artist: "ЧИО ЧИО САН",
    title: "Кар Мен",
    chorus: "Только ветер буйный поет за кормой,\n Чио-Чио-Сан, я хочу быть с тобой,\n Только волны бьются о берег крутой,\n Чио-Чио-Сан, я хочу быть с тобой"
  },
  {
    artist: "ЧУЖИЕ ГУБЫ",
    title: "Руки Вверх",
    chorus: "Чужие губы тебя ласкают Чужие губы шепчут тебе, Что ты одна, ты одна такая Чужая стала сама себе"
  },
  {
    artist: "ШКОЛЬНАЯ ПОРА",
    title: "Татьяна Овсиенко",
    chorus: "Через года слышу мамин я голос \n Значит мне домой возвращаться пора \n Через года слышу мамин я голос \n Значит мне домой возвращаться пора \n В ящик заброшены книжки не до них мне опять \n Ждет у подъезда мальчишка \n Может я смелая слишком \n Что разрешила себя поцеловать"
  },
  {
    artist: "ЭТИ ГЛАЗА НАПРОТИВ",
    title: "Валерий Ободзинский",
    chorus: "Вот и свела судьба, вот и свела судьба,\nВот и свела судьба нас.\nТолько не подведи, только не подведи,\nТолько не отведи глаз."
  },
  {
    artist: "ЭТО СИЛЬНЕЕ МЕНЯ",
    title: "Гости из будущего",
    chorus: "Это сильнее меня\n Это больнее огня\n Я никогда не кричу\n Только тебя я хочу\n Это страшнее беды\n Это важнее воды\n Это сильнее меня\n Это сильнее меня"
  },
  {
    artist: "ЭХО",
    title: "Анна Герман",
    chorus: "Мы эхо мы эхо \n Мы долгое эхо друг друга \n Мы эхо мы эхо \n Мы долгое эхо друг друга"
  },
  {
    artist: "Я БОЛЬШЕ НЕ ПРОШУ",
    title: "Мираж",
    chorus: "Я больше не прошу,\n И мне не надо много,\n Не надо ярких звезд с небес,\n И сотни слов,\n Не надо, не лги.\n Я больше не прошу,\n Чтоб только у порога\n Звучали бы в ночи твои\n Усталые шаги."
  },
  {
    artist: "Я ЛЮБЛЮ ВАС ДЕВОЧКИ",
    title: "Рома Жуков",
    chorus: "Я люблю вас, девочки, я люблю вас, мальчики.\n Как жаль, что в этот вечер звездный тает снег.\n Но не растает свет от ваших глаз. И нет\n Желаний скучных. Будем вместе много лет."
  },
  {
    artist: "Я НЕ БУДУ ТЕБЯ БОЛЬШЕ ЖДАТЬ",
    title: "Влад Сташевский",
    chorus: "Я не буду тебя больше ждать\n И надеяться pобко на чудо,\n Я не буду тебя больше ждать ни за что,\n Ни за что тебя ждать я не буду."
  },
  {
    artist: "Я С ТОБОЙ",
    title: "Гости из будущего",
    chorus: "Без тебя, нет меня.\n Ты волнуешься зря.\n Заблудись в моих снах.\n Улыбнись мне в ответ.\n Я с тобой, я твоя,\n И для меня не секрет.\n Без меня тебя тоже нет."
  },
  {
    artist: "Я СНОВА ВИЖУ ТЕБЯ",
    title: "Мираж",
    chorus: "Я снова вижу тебя,\n Я снова вижу во сне,\n Я все же верю, что ты\n Вернешься вновь ко мне."
  },
  {
    artist: "Я У БАБУШКИ ЖИВУ",
    title: "Верасы",
    chorus: "У меня сестренки нет,\n У меня братишки нет.\n Говорят, с детьми хлопот невпроворот.\n Что же будет на земле\n Через сто ближайших лет,\n Если мода на детей\n Совсем пройдет?"
  },
  {
    artist: "ЯБЛОКИ НА СНЕГУ",
    title: "Михаил Муромов",
    chorus: "Яблоки на снегу,\n Яблоки на снегу.\n Яблоки на снегу,\n Яблоки на снегу.\n Ты им ещё поможешь,\n Я себе не могу,\n Ты им ещё поможешь,\n Я себе не могу."
  },
  {
    artist: "АРЛЕКИНО",
    chorus: "О Арлекино, Арлекино, \n Нужно быть смешным для всех.\n Арлекино, Арлекино,\n Есть одна награда",
    title: "смех!"
  },
  {
    artist: "БЫЛО",
    title: "НО ПРОШЛО",
    chorus: "Было, было, было, было, но прошло, о-о-о, о-о-о.\n Было, было, было, было, но прошло, о-о-о, о-о-о.\n Было, было, было, было, но прошло, о-о-о, о-о-о.\n Было, было, было, было, но прошло,\n Все, что было, было, было, то прошло."
  },
  {
    artist: "Artik & Asti",
    title: "Девочка, танцуй",
    chorus: "Девочка, танцуй, завтра будет солнце\n Слёзы не к лицу, ему всё вернётся\n Девочка, кружи с этой болью в танце\n Своим чувствам больше не оставив шанса"
  },
  {
    artist: "Dabro",
    title: "Юность",
    chorus: "Звук поставим на всю и соседи не спят\n Кто под нами внизу, вы простите меня\n А потом о любви говорить до утра\n Это юность моя, это юность моя"
  },
  {
    artist: "Мари Краймбрери",
    title: "Океан",
    chorus: "Танцуй, как будто рядом океан\n И утром мы проснемся не в Москве\n Хочу с тобой увидеть много стран\n И целоваться на глазах у всех\n Танцуй, как будто рядом океан\n И утром мы проснемся дальше жить\n Хочу с тобой увидеть много стран\n И любить, и дружить"
  },
  {
    artist: "Тайпан",
    title: "Луна не знает пути",
    chorus: "Небо голубое, спрячь мои покои\n Солнце золотое, подари лучи\n Ну как же мне с тобою отыскать такое?\n Чтоб найти от дверей все ключи"
  },
  {
    artist: "Zivert",
    title: "ЯТЛ",
    chorus: "Когда от счастья рвет на части\n Не нужно глаз\n Мы будем каждый день\n Как будто в последний раз\n Я тебя люблю, я тебя люблю\n Это все, это больше, чем все\n Как мы летаем\n Для других это криминал\n И ты себя таким еще никогда не знал\n Я тебя люблю, я тебя люблю\n Это все или нам повезло? Повезло"
  },
  {
    artist: "Клава Кока",
    title: "Покинула чат",
    chorus: "Твоя песенка спета,\n Колонки молчат (чат)\n Я сделала больно\n И покинула чат\n Вокруг тебя много\n Нормальных девчат,\n Но лишь я сделала больно\n И покинула"
  },
  {
    artist: "Cream Soda",
    title: "Плачу на техно",
    chorus: "Плачу на техно, я плачу на техно.\n Ты не со мной, слёзы льются на рейве.\n Плачу на техно, я плачу на техно.\n Ты не со мной, слёзы льются на рейве."
  },
  {
    artist: "Клава Кока",
    title: "Краш",
    chorus: "Ты, ты, ты мне не враг,\n Но с тобой не дружу \n Я твой личный маньяк\n Я тебя придушу \n Ты, ты будешь со мной\n И останешься жив \n Я могу убежать\n Ты меня привяжи"
  },
  {
    artist: "Артур Пирожков",
    title: "#ПеретанцуйМеня",
    chorus: "И вырвались на волю\n Танцы под алкоголем\n Теперь у нас фиеста\n Никто не будет спать"
  },
  {
    artist: "The Limba",
    title: "X.O",
    chorus: "Её бокал полон ХО, она скрывает свое лицо\n Я не причем, это твой вайб, это твой вайб\n Это твой вайб, это твой вайб"
  },
  {
    artist: "HENSY",
    title: "Поболело и прошло",
    chorus: "Да подальше всё пошло\n Поболело и прошло\n Кто расскажет о любви\n В которой прячется тепло\n Где обиды, а где боль\n Всё пройдет само собой\n Как на рану сыпать соль\n Ведь ранила меня стрельбой"
  },
  {
    artist: "FEDUK",
    title: "Бэнгер",
    chorus: "В её взгляде то, что долго искал\n Потерял себя, но она нашла\n Я бежал за ней, по следам\n В отражении витрин Кузнецкого моста"
  },
  {
    artist: "Дора",
    title: "Втюрилась",
    chorus: "Я просто втюрилась\n Встрескалась, вкрашилась\n Потеряла голову\n Врезалась, вляпалась (ой)\n И я просто в тебя втюрилась\n Встрескалась, вкрашилась\n Потеряла голову\n Врезалась, влавилась"
  },
  {
    artist: "RSAC",
    title: "Не наговаривай",
    chorus: "Ты не наговаривай\n Не наговаривай, не доводи\n Не наговаривай\n Ты не наговаривай, всё позади"
  },
  {
    artist: "DOROFEEVA",
    title: "gorit",
    chorus: "Пусть горит моя душа\n Хочу чтоб до утра\n А может даже дольше\n А может навсегда"
  },
  {
    artist: "JONY",
    title: "Камин",
    chorus: "У камина в шесть утра\n Разбитая душа\n И все твои обещания\n Пустота"
  },
  {
    artist: "LOBODA",
    title: "moLOko",
    chorus: "Она говорила: Хватит\n Грустить сегодня не кстати\n Надень красивое платье\n Цвета молоко\n Ты можешь быть счастливой\n И будешь обязательно\n Главное не утратить\n В глазах огонь"
  },
  {
    artist: "DJ SMASH",
    title: "Беги",
    chorus: "Беги, дорогая, беги\n Беги ради папы и мамы\n Если услышишь шаги\n Делай круги и зигзаги\n О беги\n Пока не затянутся раны\n Беги ради папы и мамы\n Пока не сотрёшь каблуки"
  },
  {
    artist: "Артур Пирожков",
    title: "#туДЫМ-сюДЫМ",
    chorus: "А ты танцуешь как дым, тудым-сюдым\n И в глазах твоих светится интим\n Ты воруешь все мысли, в прямом смысле\n Друг на друге зависли"
  },
  {
    artist: "Kara Kross",
    title: "Поколение",
    chorus: "Прады и Габбаны не залечат раны мои (мои)\n Я хотела счастья, но его, увы, не купить (не купить)"
  },
  {
    artist: "NILETTO",
    title: "невывоЗИМАя",
    chorus: "К чёрту поезда, к чёрту поезда\n Я сажусь за руль и увожу тебя туда\n При чём тут поезда, при чём тут поезда?\n Я просто сажусь за руль и увожу тебя"
  },
  {
    artist: "Юлианна Караулова",
    title: "Градусы",
    chorus: "Легкие градусы, градусы\n Меня уносят под дип-хауса карусель\n Я так устала, так устала от этих всех\n Теперь ты в курсе"
  },
  {
    artist: "Artik & Asti",
    title: "Москва не верит слезам",
    chorus: "Москва не верит слезам\n А я не верю глазам твоим\n Это счастливый финал\n Но только не для нас двоих\n Москва не верит"
  },
  {
    artist: "ANIKV",
    title: "Меня не будет",
    chorus: "Вокруг людей куча, но меня не будет\n Я хочу, чтоб ты почувствовал каково это"
  },
  {
    artist: "MONATIK",
    title: "ВЕЧЕРиНОЧКА",
    chorus: "Вечериночка, вечериночка\n Ребята танцуют, хоть не умеют\n Вечериночка, мм, вечериночка\n Хотела бы верить, хотел бы поверить"
  },
  {
    artist: "Мари Краймбрери",
    title: "Пряталась в ванной",
    chorus: "Мир вокруг неё крутил, называл странной.\n Выхода не находила, пряталась в ванной.\n Плакать будет долго ли?\n Гадали да думали.\n Поутру пила espresso возле фонтана,\n Небо с интересом наблюдало за планом.\n Станет легче, знает ли?\n Гадали да думали."
  },
  {
    artist: "MIA BOYKA",
    title: "Пикачу",
    chorus: "Я сижу на камушке, ла-ла-ла\n Где ж ты моя лавушка, ла-ла-ла\n Тут и там ищу, чтоб не потерять\n Ты мой Пикачу, выбираю тебя"
  },
  {
    artist: "Konfuz",
    title: "Кайф ты поймала",
    chorus: "Твои подружки хотят ко мне в Панамеру\n Говорят мне о любви, но я не верю\n Строчат мне в инсту, для отметки в стори\n Я выбрал тебя, а остальным sorry"
  },
  {
    artist: "ЕГОР ШИП",
    title: "Dior",
    chorus: "И я делаю вдох\n Так пахнет Dior\n Я искал тебя вечность\n Вот идиот\n И я делаю вдох\n Так пахнет Dior\n Я искал тебя вечность\n Вот идиот"
  },
  {
    artist: "Мэвл",
    title: "Патамушка",
    chorus: "Пото-пото-пото-пото-пото-потому что\n Эта, эта, эта, эта, эта наши чувства\n Любо-любо-любо-любо-любовь до безумства\n Опасная ты штучка, взрывная как шипучка"
  },
  {
    artist: "Елена Темникова",
    title: "Неон",
    chorus: "Когда погаснет неон\n Я прочту по взгляду\n И пойму, что не он\n Тот кто должен быть рядом\n Он наверно не тот\n Кто меня поймает\n Если буду падать\n Ведь мы с ним по краю\n Когда погаснет неон\n Когда погаснет неон\n Когда погаснет неон"
  },
  {
    artist: "RASA",
    title: "Баловать",
    chorus: "А мне мало тебя\n В сердце впала вина\n А я хочу тебя баловать\n Баловать, да радовать"
  },
  {
    artist: "ФОГЕЛЬ",
    title: "МАЛЬЧИК",
    chorus: "Но ты, подруга, не грусти и не плачь эй!\n Наверно, это был не только твой мальчик\n Наверно, это был не только твой мальчик"
  },
  {
    artist: "Асия",
    title: "Ну чё ты такой хороший?",
    chorus: "Начни хотя бы курить\n Ну чё ты такой хороший?\n Хватит опять нудить\n Что я тебя скоро брошу\n Просто раз подмигни\n Одной из моих подружек\n Я тебе покажу\n Как сильно ты, сука, нужен"
  },
  {
    artist: "Олег Кензов",
    title: "По кайфу",
    chorus: "Обстановка по кайфу, мы с тобою танцуем\n В этом клубе, сегодня диджей ставит музыку, только для нас\n Обстановка по кайфу, я тебя поцелую \n Я тебя украду на глазах у друзей твоих, прямо сейчас."
  },
  {
    artist: "GAYAZOV$ BROTHER$",
    title: "Увезите меня на Дип-хаус",
    chorus: "Вы меня все за...\n Я хочу на Бали\n Там море тус\n Увезите меня на Дип-хаус\n Я здесь усну и там проснусь\n Вы меня все за...\n Я хочу на Бали\n Рекой алкоголь\n Увезите меня на Дип-хаус\n Не везите меня домой\n Вы меня все за...\n Я хочу на Бали\n Там море тус\n Увезите меня на Дип-хаус\n Я здесь усну и там проснусь\n Вы меня все за...\n Я хочу на Бали\n Рекой алкоголь\n Увезите меня на Дип-хаус\n Не везите меня домой"
  },
  {
    artist: "Артур Пирожков",
    title: "Зацепила",
    chorus: "Зацепила меня, ослепила меня\n До порога довела, а любви не дала\n Зацепила меня, соблазнила меня\n До порога довела, а любви не дала"
  },
  {
    artist: "Artik & Asti",
    title: "Грустный дэнс",
    chorus: "Под грустный дэнс я отпускаю нашу любовь,\n Только здесь я \"оттанцую\" всю свою боль.\n Как в паутине большой сети,\n Ты рассыпаешься в памяти.\n Под грустный дэнс ты так красиво теряешь меня,\n Словно весь наш город больше не вспомнит тебя.\n Тот, кто был мне необходим,\n Слишком чужой, чтобы быть родным."
  },
  {
    artist: "Zivert",
    title: "Credo",
    chorus: "Каждому по факту\n Рядом нужен человек\n Но бывает так, что\n Одиноким лучше всех"
  },
  {
    artist: "JONY",
    title: "Комета",
    chorus: "Все без тебя не так\n Лечу к тебе я словно комета\n И даже под дулом пистолета\n Я найду тебя эй, я найду тебя эй\n Ведь без тебя дико мне так\n Ты просто подойди ко мне, да\n Я знаю, будет наше это лето\n Ведь ты моя да, ведь ты моя да"
  },
  {
    artist: "AMCHI",
    title: "Прочь",
    chorus: "Я говорю: \"Прочь из моей головы!\n Ты там уже всю ночь. Ну, давай, уходи\".\n Я говорю \"Прочь\"! Я говорю \"Стой\".\n Ты каждый раз врываешься и делаешь destroy."
  },
  {
    artist: "Мари Краймбрери",
    title: "Мне так хорошо",
    chorus: "А я, каждую песню пою тебе -\n И мне так хорошо в полном клубе людей.\n А я, танцую здесь по своей вине -\n И мне так хорошо, и мне так веселей."
  },
  {
    artist: "ЕГОР КРИД",
    title: "Сердцеедка",
    chorus: "Сердцеедка, сердце-сердцеедка,\n Ты играешь с нами в русскую рулетку.\n Пять заряженных, один холостой.\n Сколько женихов уже убитые тобой, а?!"
  },
  {
    artist: "Вера Брежнева",
    title: "Я не святая",
    chorus: "Я не святая и грехи свои точно знаю,\n Но ты не хочешь их делить на двоих.\n Я не святая, иногда мы не совпадаем -\n Только взять себя в руки, я смогу если в руки твои."
  },
  {
    artist: "Дима Билан",
    title: "Про белые розы",
    chorus: "Про белые розы, желтые тюльпаны,\n Сибирские морозы, танцы странные,\n И снова ночь седая никак не отпускает меня."
  },
  {
    artist: "Артур Пирожков",
    title: "#Алкоголичка",
    chorus: "Несмотря на милое личико\n Алкоголичка, алкоголичка\n Все, перевернулась страничка\n Пока, пока, алкоголичка"
  },
  {
    artist: "NILETTO",
    title: "Любимка",
    chorus: "Пау, пау-пау, пау, пау. Пау. Пау, пау\n Па-па-попадаешь в сердце, остаешься там, любимка\n Пау, пау-пау, пау, пау. Пау. Пау, пау\n Па-па-попадаешь в сердце, остаешься там, любимка"
  },
  {
    artist: "Artik & Asti",
    title: "Под гипнозом",
    chorus: "Вновь сердце на куски и всё горит огнём.\n Ты меня прости, а я тебя потом.\n Так близко, что опять накрыло -\n И что-то тянет с новой силой."
  },
  {
    artist: "Полина Гагарина",
    title: "Обезоружена",
    chorus: "Обезоружена! Ты очень нужен мне!\n Нужен мне; нужен мне!\n Обезоружена! Ты очень нужен мне!\n Нужен мне; нужен мне!"
  },
  {
    artist: "Полина Гагарина",
    title: "Обезоружена",
    chorus: "Обезоружена! \nТы очень нужен мне!\nНужен мне\nнужен мне!"
  },
  {
    artist: "LOBODA",
    title: "SuperSTAR",
    chorus: "Сегодня, сегодня, сегодня ты, а завтра я. \n Запомни, мой сладкий,\n Все люди, как люди, а я – Суперзвезда.\n Звезда! Cуперзвезда! Звезда!"
  },
  {
    artist: "Тима Белорусских",
    title: "Мокрые кроссы",
    chorus: "И пускай капает, капает с неба\n Иду в мокрых кроссах к тебе где бы я не был\n Для остальных я занят, звонки без ответа\n Дойти бы к тебе, дойти бы к тебе"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Слеза",
    chorus: "С тобой я не могу и без тебя никак -\n Мой самый лучший друг и самый злейший враг.\n С тобой я не могу и без тебя никак,\n И снова упадет разбитая слеза."
  },
  {
    artist: "Филипп Киркоров",
    title: "Цвет настроения синий",
    chorus: "Цвет настроения синий. Внутри Martini, а в руках Tequini.\n Под песню \"Синий иней\" она так чувствует себя Богиней."
  },
  {
    artist: "Дискотека Авария",
    title: "Фантазёр",
    chorus: "Фантазёр, ты меня называла.\n Фантазёр, а мы с тобой не пара!\n И сказал: \"Давай сначала!\""
  },
  {
    artist: "MATRANG",
    title: "Медуза",
    chorus: "Медуза, медуза, медуза, мы друзья\n Медуза, медуза"
  },
  {
    artist: "ALEKSEEV",
    title: "Навсегда",
    chorus: "Окна откроем, выше взлетай\n Дальше нас двое, мы шагнём через край\n Только с тобою, с тобой так и знай\n Навсегда"
  },
  {
    artist: "MAX BARSKIH",
    title: "СДЕЛАЙ ГРОМЧЕ",
    chorus: "Сделай громче! Сделай громче!\n Сделай громче! Пусть запомнят звук!\n Сделай громче! Сделай громче!\n Сделай громче! Никого вокруг!"
  },
  {
    artist: "Сергей Лазарев",
    title: "Шёпотом",
    chorus: "Шепотом, шепотом \n Спрашивали: \"Что потом? Что потом будет?\"\n Шепотом, шепотом не хочу кричать \n О том, что мы разные люди."
  },
  {
    artist: "Ани Лорак",
    title: "Новый бывший",
    chorus: "Стоп игра и будь что будет\n Победителей не судят\n Боль моя, вулкан остывший\n Ты теперь мой новый бывший"
  },
  {
    artist: "Юлианна Караулова",
    title: "Маячки",
    chorus: "Разбросаны маяки и некуда больше плыть\n С тобой мы, как две войны, в одну любовь попали\n В одну любовь попали"
  },
  {
    artist: "SEREBRO",
    title: "В космосе",
    chorus: "Я с тобой в космосе. Я тебя так ждала.\n Не обижай меня, чтобы я не ушла.\n Я с тобой в космосе. Без тебя я не смогла.\n Не отпускай меня, чтобы я не ушла."
  },
  {
    artist: "Nyusha",
    title: "Ночь",
    chorus: "Эта ночь знает как тебе помочь\n Ты со мной и чужие мысли прочь\n Если хочешь, я знаю как тебе помочь\n Эта ночь знает как тебе помочь"
  },
  {
    artist: "#2Маши",
    title: "Мама я танцую",
    chorus: "Мама, я танцую под нашу Босую.\n Папа, не жди дома, я уже пьяна."
  },
  {
    artist: "MONATIK",
    title: "Глубоко...",
    chorus: "Глубоко в твоих глазах. Мне всё так знакомо\n Глубоко в твоих глаза\n Я вижу опасность, и это прекрасно\n Иначе было бы скучно, начинай"
  },
  {
    artist: "Руки Вверх!",
    title: "Танцы",
    chorus: "Танцы-танцы, я так хочу с тобой остаться. \n И на волнах радиостанций танцуют все под наши танцы. \n Танцы-танцы. Танцы-танцы, я так хочу тебя касаться. \n И нам уже не удержаться. Узнают все про наши танцы. \n Танцы-танцы."
  },
  {
    artist: "Полина Гагарина",
    title: "Выше головы",
    chorus: "Теперь мы стали выше головы\n Мы стали крепче стоя под огнем\n Мы продолжаем биться за свои мечты\n Даже если больше не вдвоём."
  },
  {
    artist: "LOBODA",
    title: "Парень",
    chorus: "Парень, ты меня так сильно ранил\n Медленно и без правил\n Ну, зачем ты так со мной? Ну, зачем?\n Парень, я хотела все исправить\n Но твоя любовь без правил\n Ты поговори со мной, поговори"
  },
  {
    artist: "Burito",
    title: "По волнам",
    chorus: "По волнам, по волна-волнам\n К твоим рукам так долго по волнам иду я\n По волнам, по волна-волнам\n Знаю сам, что просто не смогу без тебя"
  },
  {
    artist: "ALEKSEEV",
    title: "Океанами стали",
    chorus: "Мне нравится дорога пульс.\n Мне нравятся твои облака.\n Не надышаться столько им, ну и пусть!\n И этот волшебный закат."
  },
  {
    artist: "MOLLY",
    title: "Если ты меня не любишь",
    chorus: "Если ты меня не любишь, то я тоже нет\n Если ты меня забудешь, то и я в ответ"
  },
  {
    artist: "SEREBRO",
    title: "Между нами любовь",
    chorus: "Между нами любовь\n Между нами любовь\n Между нами любовь\n Вот такая, вот такая любовь"
  },
  {
    artist: "5sta family",
    title: "Многоэтажки",
    chorus: "Где ты? Где я? Что между нами нам никто не скажет. \n Где ты? Где я? Мы потерялись среди многоэтажек. \n Где ты? И где я? Что между нами нам никто не скажет. \n Где ты? И где я? Мы потеряли любовь среди многоэтажек."
  },
  {
    artist: "LOBODA",
    title: "случайная",
    chorus: "Так манят облака, в чужие берега, \n А я поранилась тобой нечаянно. \n А я сама себя сломала пополам, \n Влюбилась так в тебя отчаянно. \n Так манят облака, в чужие берега, \n А я поранилась тобой нечаянно. \n Я так ждала тебя, узнала по шагам, \n А я твоя-твоя случайная."
  },
  {
    artist: "МакSим",
    title: "Штампы",
    chorus: "Ты не изменишь ничего, это так, как дышать\n На двоих одно и то, что так сложно понять\n Слабость рук и вольность губ, пусть ещё так рано\n Я люблю его и всё! Остальное штампы"
  },
  {
    artist: "Полина Гагарина",
    title: "Драмы больше нет",
    chorus: "Драмы больше нет, нет больше драмы\n Время на душе, время на душе, лечит раны\n Драмы больше нет, нету обид\n Больше не болит, больше не болит, больше не болит"
  },
  {
    artist: "Время и Стекло",
    title: "На cтиле",
    chorus: "А мы на стиле\n А мы на стиле\n Mama, I'm a star, I'm a super superstar\n Mama, I'm a star, I'm a super superstar\n Mama, I'm a star, I'm a super superstar\n Mama, I'm a star, I'm a super superstar"
  },
  {
    artist: "Артур Пирожков",
    title: "#КАКЧЕЛЕНТАНО",
    chorus: "Я сейчас смешной,\n Небритый и пьяный на всех экранах.\n И целовать хочу тебя\n Постоянно, спускаться плавно.\n Воу-о! Воу-о! Смешной и пьяный.\n Воу-о! Воу-о! Как Челентано."
  },
  {
    artist: "MONATIK",
    title: "УВЛИУВТ (Упали в любовь и ударились в танцы)",
    chorus: "Били волны дикие\n Был тобою убитый я (падал в любовь)\n Было место дикое\n И незаметно тихо я падаю вновь\n Неужели сон? Остановились ливни в унисон\n Нас не поймали\n И мы в любовь упали, когда бит ударил"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Мало так мало",
    chorus: "Мало так мало осталось нормальных девчат.\n Я так давно все хотел тебе это сказать.\n Но я искал её, и я нашел её.\n Моя девочка, девочкам всем преподала урок."
  },
  {
    artist: "Градусы",
    title: "Хочется",
    chorus: "Я не могу уснуть вторые сутки,\n Что будет дальше даже думать жутко.\n В голове лишь дым...\n Я не могу больше быть один!"
  },
  {
    artist: "Ёлка",
    title: "Мир открывается",
    chorus: "Мир открывается для нас двоих\nВозьми меня за руку, веди меня по волнам\nСекунды тают, плавая в любви\nИ небо в глазах твоих, когда рядом ты со мной говорит"
  },
  {
    artist: "Дима Билан",
    title: "Держи",
    chorus: "Держи! Держи! Руку мою держи! \nЧто хочешь, скажи! Получишь! Держи! Ага!\nДержи! Держи! Руку мою держи! \nЧто хочешь, скажи! Получишь! Держи! Ага!"
  },
  {
    artist: "Юлианна Караулова",
    title: "Разбитая любовь",
    chorus: "Беги, как можно дальше от меня.\n Беги навстречу снам.\n Лети по холодам.\n Но больше никогда.\n Мы не будем рядом.\n Разбитую любовь.\n Не склеить никогда."
  },
  {
    artist: "MAX BARSKIH",
    title: "Моя любовь",
    chorus: "Я попрошу у облаков \n Твою любовь себе навечно.\n И небо мне подарит ночь, \n Когда я тебя нечаянно встречу, -\n Моя любовь..."
  },
  {
    artist: "Ночные Снайперы",
    title: "Разбуди меня",
    chorus: "Навзничь упавшие, насмерть пропавшие.\n Нет стыда у любви, запретов не может быть!\n Парим друг над другом мы, кружим самолетами -\n Этим эфиром только и можно дышать,\n В этих движениях только и стоит жить!\n Разбуди меня!\n Разбуди меня!\n Разбуди меня!"
  },
  {
    artist: "Наргиз",
    title: "Вдвоём",
    chorus: "Мы вдвоём вокруг Солнца на Земле день за днём\n И под ярким самым и под дождём вдвоём!\n Всё на свете вместе переживём\n И когда-нибудь в один день умрём, мы вдвоём"
  },
  {
    artist: "Ленинград",
    title: "Экспонат",
    chorus: "На лабутенах-нах... и в оху*тельных штанах.\n На лабутенах-нах... и в оху*тельных штанах.\n На лабутенах-нах... и в оху*тельных штанах.\n На лабутенах-нах... и в оху*тельных штанах."
  },
  {
    artist: "Burito",
    title: "Мегахит",
    chorus: "Я всё хотел написать мегахит\n На любой искушенный взгляд\n И вдруг понял, что он звучит\n Уже три минуты подряд"
  },
  {
    artist: "MONATIK",
    title: "Кружит",
    chorus: "Эндорфины пошли, фантазия пошлит\n Я что ли чувствами залит, что глаза мозолю\n Эндорфины пошли, фантазия пошлит\n Эй, ты что ли золотом лита? Что глаза мозолю\n Оказалось, вокруг тебя весь мир кружит!\n Вокруг тебя весь мир кружит\n Вокруг тебя весь мир кружит!\n Кружит, кружит! Оу, как жить?\n Кружит голову, ай, до упаду\n Голову, да, до упаду. Э-а!\n Кружит голову, ай, до упаду\n Голову, да... Дай мне!\n Голову кружит\n Голову кружит!"
  },
  {
    artist: "ВИА ГРА",
    title: "Так сильно",
    chorus: "Я по тебе так сильно скучаю!\n Я по тебе так сильно скучаю!\n Ты рядом, а я, не долетаю, не долетаю -\n Грустно мне без тебя!"
  },
  {
    artist: "LOBODA",
    title: "К чёрту любовь",
    chorus: "А может, к чёрту любовь? \n Всё понимаю, но я опять влюбляюсь в тебя! \n А может, к чёрту любовь? \n Всё хорошо, ты держись.\n Раздевайся, ложись, раз пришёл!"
  },
  {
    artist: "Елена Темникова",
    title: "Импульсы города",
    chorus: "Ночь не отпускает, ночь не отпускает\n Ночь не отпускает нас, она беспощадна\n Ночь не отпускает, ночь не отпускает\n Ночь не отпускает нас, она беспощадна\n Импульсы города накроют опять\n Слишком рискованно им доверять\n Импульсы города накроют опять\n От них не убежать нам"
  },
  {
    artist: "Время и Стекло",
    title: "Навернопотомучто",
    chorus: "Наверно потому, что (наверно потому, что) всё это мои чу-чу-чувства\n Одновременно радостно и почему-то грус-грус-грустно\n Наверно потому, что всё это мои чу-чу-чувства\n Одновременно радостно и почему-то грус-грус-грустно\n Чу-чу-чу\n Чу-чу\n Чу-чу-чувства"
  },
  {
    artist: "Потап и Настя",
    title: "Умамы",
    chorus: "У мамы дома на кухне, так хорошо.\n Мы посидим, поговорим с ней, о чем-то неважном.\n Папа пришел. (У, мама)\n У, мама, если б ты знала, о ком я молчу.\n Но о нем говорить, мама, просто не хочу."
  },
  {
    artist: "SEREBRO",
    title: "Сломана",
    chorus: "Падали, падали к звёздам\n Может быть, может быть, поздно\n Сломана, сломана к тебе\n Моя любовь\n Надо ли, надо ли это?\n Прячется, прячется где-то\n Сломана, сломана к тебе\n Моя любовь"
  },
  {
    artist: "Юлианна Караулова",
    title: "Море",
    chorus: "Море волнуется, раз;\n Скроем себя мы от глаз.\n Давай забудем то, что все люди,\n Что-то хотят от нас.\n Но я не море, меня не волнует -\n Меня накроет волною прибоя.\n Буду с тобой я, готова я сдаться\n В твой плен без боя, в любовь с головою!"
  },
  {
    artist: "Artik & Asti",
    title: "Тебе всё можно",
    chorus: "Вдыхай меня, не спеша\n Нежно и осторожно\n Везде с тобой я твоя\n Тебе всё можно\n Вдыхай меня по чуть-чуть\n Доводи меня до дрожи\n Ты знаешь то, что я хочу\n Тебе всё можно"
  },
  {
    artist: "Nyusha",
    title: "Целуй",
    chorus: "Так чего ты ждешь, целуй меня!\n Смелей, пока я здесь, но еще я не твоя.\n Так чего ты ждешь, целуй меня!\n Очевидное желание исходит от меня."
  },
  {
    artist: "Сергей Лазарев",
    title: "Пусть весь мир подождёт",
    chorus: "Если проснутся все сразу вулканы\n Если всю Землю затопит дождём\n За руку крепко держать не устану\n С тобой буду рядом и ночью, и днём!Только ты одна, только ты нужна\n Без тебя моё сердце замрёт\n Я так долго искал и нашёл тебя;\n И теперь, пусть весь мир подождёт!"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Мне нравится",
    chorus: "Мне нравится! Мне нравится, \n Когда красавица мне улыбается. \n Мне нравится, так нравится, \n Когда твоя любовь с моей играется."
  },
  {
    artist: "Винтаж",
    title: "Немного рекламы",
    chorus: "Немного рекламы, немного рекламы\n Немного невинного самообмана\n Когда ты допишешь, страницы романа\n Оставь после точки, на память хотя бы\n Немного рекламы, немного рекламы\n Немного невинного самообмана\n Когда ты допишешь, страницы романа\n Оставь после точки, на память хотя бы\n Немного любви (немного рекламы)\n Немного любви (немного любви, немного любви)\n Немного рекламы, немного любви"
  },
  {
    artist: "ALEKSEEV",
    title: "Снов осколки",
    chorus: "Снова снов осколки в разорванной струне. \n Снова снов осколки в морозном окне. \n Я хочу, так хочу твою любовь \n Поднять до Солнца.\n Снова снов осколки в разорванной струне. \n Снова снов осколки в морозном окне. \n Я хочу, так хочу твою любовь \n Поднять до Солнца.\n Снова снов осколки в разорванной струне. \n Снова снов осколки в морозном окне. \n Я хочу, так хочу твою любовь \n Поднять до Солнца."
  },
  {
    artist: "Алексей Воробьёв",
    title: "Сумасшедшая",
    chorus: "Она сумасшедшая, но она моя -\n Танцует до утра, поёт: ша-ла-ла-ла-ла."
  },
  {
    artist: "DJ SMASH",
    title: "Тёмные аллеи",
    chorus: "Мне очень хорошо быть рядом с тобой.\n Просто хорошо быть рядом.\n Мне очень хорошо быть рядом с тобой.\n Просто хорошо быть рядом.\n Быть рядом с тобой.\n Просто хорошо быть рядом.\n Мне очень хорошо быть рядом с тобой.\n Просто хорошо быть рядом."
  },
  {
    artist: "Юлианна Караулова",
    title: "Внеорбитные",
    chorus: "Миллионы глаз смотрят на нас\n Делят на Венеру и на Марс\n Мы наденем солнцезащитные\n Мы с тобой внеорбитные\n Миллионы глаз смотрят на нас\n Делят на Венеру и на Марс\n Мы наденем солнцезащитные\n Мы с тобой внеорбитные"
  },
  {
    artist: "Дима Билан",
    title: "Неделимые",
    chorus: "Мы давно с тобою стали неделимые, ночи рваные, длинные.\n Наши чувства до безумия ранимые, ночи длинные, длинные.\n Мы давно с тобою стали неделимые, ночи рваные, длинные.\n Наши чувства до безумия ранимые, ночи длинные, длинные опять."
  },
  {
    artist: "TamerlanAlena",
    title: "Потоки ветра",
    chorus: "Потоки ветра, мы еле слышим.\n Не беспокойся, ведь тебя я не обижу.\n Одним дыханием с тобой мы дышим.\n Я для тебя самая лучшая малышка."
  },
  {
    artist: "Юлианна Караулова",
    title: "Ты не такой",
    chorus: "Звёзды в небе горят, когда ты рядом со мной\n Тебе я повторю сто раз подряд\n \"Ты не такой, ты не такой!\"\n Лови меня каждый день, и я буду самой крутой\n Люди вечно, что-то говорят\n Но ты не такой, ты не такой!"
  },
  {
    artist: "LOBODA",
    title: "Пора домой",
    chorus: "А мне пора домой! Так сладок был голос твой\n Пора домой! Вези меня водитель немой\n Пора домой! Как жаль, что ты сегодня с другой\n Мне пора домой. Вези меня, мой золотой\n Пора домой!"
  },
  {
    artist: "ALEKSEEV",
    title: "Пьяное солнце",
    chorus: "Мимо нас, мимо нас пьяное Солнце",
  },
  {
    artist: "ЕГОР КРИД",
    title: "Невеста",
    chorus: "Моя невеста, ты моя невеста. \n И если честно, мне с тобою так повезло. \n Моя невеста, ты моя невеста. \n Мне интересно, это наяву или сон."
  },
  {
    artist: "SEREBRO",
    title: "Перепутала",
    chorus: "Я перепутала, думала что любовь\n Но оказалось неправильно\n Я перепутала, думала что любовь\n Я исключение из правила"
  },
  {
    artist: "Nyusha",
    title: "Где ты, там я",
    chorus: "Пускай всегда где, ты там я\n Твоя любовь – моя весна!\n Пускай всегда, где ты там я\n Твоя любовь – моя весна!"
  },
  {
    artist: "Потап и Настя",
    title: "Бумдиггибай",
    chorus: "Бум-бай, бумдиггибай-бай\n Засыпай любовь моя, засыпай\n Бум-бай, бумдиггибай-бай\n Закрывай глаза свои, закрывай\n Бум-бай, бумдиггибай-бай\n Засыпай любовь моя, засыпай\n В колыбеле уснула печаль\n Засыпай любовь моя, засыпай"
  },
  {
    artist: "Винтаж",
    title: "Я верю в любовь",
    chorus: "Верю в тебя, мой лучик Солнца\n Пусть бумерангом лучшее вернется\n И красота наш хрупкий мир спасёт!\n Я верю в любовь, пускай наивно\n Верю, что нежность будет править миром!\n Ведь ради любви каждый из нас живёт!"
  },
  {
    artist: "Artik & Asti",
    title: "Половина",
    chorus: "Губами сочными прямо по коже мне\n Касаниями точными снова до дрожи я\n Ты меня хочешь так, неосторожная\n Я тебя тоже, тоже, тоже, тоже"
  },
  {
    artist: "Burito",
    title: "Мама",
    chorus: "Забери меня, забери. Забери меня с собой.\n В моём сердце так много любви.\n Разреши мне быть рядом с тобой, мама.\n Забери меня, забери. Забери меня, мама.\n Под небо другим остывать будут только наши следы."
  },
  {
    artist: "Винтаж",
    title: "Дыши",
    chorus: "Давай со мною дыши, озоном дыши\n Ветрам оставь вопросы без ответа\n В одной из сотен сторон света\n Ты просто воздух, тебя нету\n Дыши, озоном дыши\n Небом дыши, озоном дыши, небом\n В одной из сотен сторон света\n Ты просто воздух, тебя нету, дыши"
  },
  {
    artist: "Ёлка",
    title: "Грею счастье",
    chorus: "Я, грею счастье внутри.\n Смотри, оно с тобою связано.\n Глаза мои завязаны, но я всё вижу.\n Я, грею счастье внутри.\n Смотри, оно с тобою связано.\n Мне всё про всё рассказано,\n И я всё помню!"
  },
  {
    artist: "Сергей Лазарев",
    title: "Это всё она",
    chorus: "Это всё она-на-на-на-на.\n На-на-на-на-на.\n На-на-на-на-на.\n Это всё она-на-на-на-на.\n На-на-на-на-на.\n На-на-на-на-на.\n Это всё она."
  },
  {
    artist: "Базиль",
    title: "Ай-яй-я",
    chorus: "Ай-яй-яй, не буду верить ветрам\n Хочу узнать весь мир, смотря по сторонам\n Ай-яй-яй, забыл, что было вчера\n Но помню, что будет завтра новая игра"
  },
  {
    artist: "Ёлка",
    title: "Пара",
    chorus: "Моё новое небо соткано из звёзд, из букв души моей\n Новое небо после тысячи ночей всё прозрачней\n Там, где ты не был, ловить в себе ноты и снова пускать\n В это новое небо, моё новое небо"
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Моя печаль",
    chorus: "Такая моя печаль. С ней живи, не думай, и глядя в даль.\n Что за горизонтом, живи не знай, годы листай.\n Такая моя печаль. Что будет дальше, шок или сталь?\n Какими были, какими стали, меняем местами.\n Такая моя печаль. Такая моя печаль."
  },
  {
    artist: "MBAND",
    title: "Посмотри на меня",
    chorus: "Просто посмотри на меня.\n И послушай, что я скажу.\n Оставайся самой прекрасной.\n Девочкой-сказкой.\n Я ни о чём не прошу.\n Просто посмотри на меня.\n И пускай мир станет другим.\n Оставайся самой прекрасной.\n Стань чьим-то счастьем.\n Пусть даже и не моим.\n Просто посмотри на меня…"
  },
  {
    artist: "Лолита",
    title: "Шпилька-каблучок",
    chorus: "Отбивает польку шпилька-каблучок\n Милый мой, ты только снял бы пиджачок\n Эх, рубашка белая, галстук дорогой\n Я сегодня смелая, ты сегодня мой\n Разыгралась музычка на поле чудес\n Я танцую в блузочке, а могу и без\n Груди загорелые выпадают из\n Вот такой сюрприз"
  },
  {
    artist: "Валерий Меладзе",
    title: "Белые птицы",
    chorus: "Мы с тобою просто перелетные птицы.\n Белые птицы, дай мне ответ.\n От чего опять во мне.\n Прошла война, а мира нет."
  },
  {
    artist: "Сати Казанова",
    title: "Счастье есть",
    chorus: "Счастье есть, только верь. Сделай шаг навстречу!\n Счастье прямо в руке, ты сожми покрепче.\n Буду рядом с тобою все дни и ночи.\n Счастье есть! Счастье вмиг станет нашим, точно!"
  },
  {
    artist: "MAX BARSKIH",
    title: "Подруга-ночь",
    chorus: "Подруга-ночь, мне не до сна;\n Не хочу домой, там не ждут меня!\n Подруга-ночь, ты не одна;\n Вези меня туда, где танцы до утра!"
  },
  {
    artist: "5sta family",
    title: "Метко",
    chorus: "Мне в сердце метко стреляешь, и шансов не оставляешь\n Спастись и не сгореть от любви дотла.\n Мне в сердце метко стреляешь, пронзишь, опять повторяешь:\n Размыты отражения в наших зеркалах."
  },
  {
    artist: "Елена Темникова",
    title: "Наверно",
    chorus: "Наверно, мы так и не сошли с ума.\n Наверно, всё это было, но не с нами.\n Наверно, мы так и не сошли с ума.\n Наверно, любовь мы так и не узнали."
  },
  {
    artist: "Бьянка",
    title: "Абсолютно всё",
    chorus: "Я в тебе нашёл абсолютно всё\n Всё, что надо мне, и чуть-чуть ещё!\n Вот моя спина, вот моё плечо\n Это всё твоё, абсолютно всё!"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Самая-самая",
    chorus: "О Боже, мама, мама я схожу с ума",
  },
  {
    artist: "Вера Брежнева",
    title: "Доброе утро",
    chorus: "Доброе утро, мои родные люди.\n Доброе утро, всем тем, кого вы любите.\n Доброе утро, и день пусть добрым будет.\n Дыши свободно и проживи в любви этот день."
  },
  {
    artist: "Сати Казанова",
    title: "До рассвета",
    chorus: "И до рассвета пусть горит любовь, любовь\n И без ответа всё оставлю вновь и вновь\n И не важно, где сейчас и с кем ты шепчешь комплименты\n Вижу я насквозь твою любовь. Твою любовь"
  },
  {
    artist: "IOWA",
    title: "Улыбайся",
    chorus: "Только улыбайся, улыбайся\n Невесомости поверь и отдайся\n Улыбайся, улыбайся\n (Улыбайся)"
  },
  {
    artist: "Burito",
    title: "Ты знаешь",
    chorus: "Ты знаешь обо мне все, что можно знать\n Ты знаешь обо мне все, что можешь знать\n Только ты\n Ты знаешь я смогу все заново начать\n Только с тобой"
  },
  {
    artist: "Винтаж",
    title: "Когда рядом ты",
    chorus: "Моя любовь всерьез, а не увлечение.\n И для сомнений ни единой причины.\n И лишь ее размер имеет значение,\n Когда рядом ты",
  },
  {
    artist: "ВИА ГРА",
    title: "У меня появился другой",
    chorus: "У меня появился другой!\n У меня появился другой!\n У меня появился другой!\n Ты просил найти выход, а выход только такой\n Ты просил найти выход, а выход только такой"
  },
  {
    artist: "Ани Лорак",
    title: "Медленно",
    chorus: "Медленно, медленно, дрожь по твоим губам.\n Медленно, медленно, снова ловлю твой взгляд.\n Ты простишь, я прощу; и снова, как в первый раз\n Останемся вместе."
  },
  {
    artist: "SEREBRO",
    title: "Я тебя не отдам",
    chorus: "Никогда, никогда, никому, никому\n Я тебя не отдам, я тебя не отдам, я тебя не отдам\n Никогда, никогда, никому, никому\n Я тебя не отдам, я тебя не отдам, я тебя не отдам"
  },
  {
    artist: "Дима Билан",
    title: "Болен тобой",
    chorus: "Сегодня болен тобой, и завтра болен тобой,\n Я убит тобой, и воскрешен тобой вновь.\n Но все что будет со мной, связанно только с тобой.\n Я забыт тоской, я любим тобой."
  },
  {
    artist: "Фабрика",
    title: "Не родись красивой",
    chorus: "Не родись красивой, а счастливой.\n Теперь твоя я,\n Не родись красивой, а любимой.\n Теперь твоя я,"
  },
  {
    artist: "Nyusha",
    title: "Цунами",
    chorus: "Не говори, что мы опоздали,\n Ты чувствуешь свет между нами!\n Мы так хотели, так искали...\n Счастье накрыло, как цунами!"
  },
  {
    artist: "Полина Гагарина",
    title: "Шагай",
    chorus: "Это мой, мой жизненный принцип!\n Это мой, мой фирменный стиль!\n Не пытайся снова вернуть назад\n Того, кого однажды отпустил!\n Шагай, не грусти!\n Шагай, не грусти!\n Шагай…"
  },
  {
    artist: "IOWA",
    title: "Маршрутка",
    chorus: "Это не шутки, мы встретились в маршрутке\n Под номером один, едем и молчим.\n Он говорит: \"Доброе утро\", а я не слышу будто;\n Он cжал мне руку сильно, -\n А дальше, как бывает в лучших фильмах."
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Дай пять",
    chorus: "Дай пять, если ты всё ещё ищешь свою дорогу.\n Дай пять, если ты всё ещё ждёшь, когда рассеется ночь.\n Дай пять, если мир поделен на тыщи, а ты не в ногу.\n Дай пять, если ты просто не хочешь быть, как все, точь в точь."
  },
  {
    artist: "Nyusha",
    title: "Только",
    chorus: "Только не беги, только не беги от меня.\n Только не молчи, не молчи больше так.\n Тысяча причин, но чувства были правдой,\n И как же я могла так обидеть тебя..."
  },
  {
    artist: "Дмитрий Колдун",
    title: "Город больших огней",
    chorus: "Город больших огней. Иду ускоряя шаг.\n Сердце стучит быстрей, вот только с твоим не в такт.\n Город больших огней, он знает на все ответ,\n Но не дает свернуть на улицы прошлых лет."
  },
  {
    artist: "Валерий Меладзе",
    title: "Свободный полёт",
    chorus: "А ты скажи мне правду был я или нет,\n И я повешу в рамку твой любой, любой ответ.\n А ты скажи мне правду, что нас дальше ждёт,\n А рядом поле белое осталось,\n Только сделать этот прыжок вперёд,\n В свободный полёт."
  },
  {
    artist: "Валерия",
    title: "Мой любимый",
    chorus: "С чашкой чая \"Bernley\" в маленькой деревне\n Я влюбилась невзначай не в тебя\n А дальше были Канны рейсом из Милана\n Ты везде меня встречай\n Мой хороший, мой любимый чай"
  },
  {
    artist: "Юлия Савичева",
    title: "Невеста",
    chorus: "Я буду только твоя невеста,\n Я буду только с тобой вместе.\n Я буду только твоя невеста,\n Я буду только с тобой вместе."
  },
  {
    artist: "Алсу",
    title: "Счастье ты мое",
    chorus: "Счастье ты мое, вместе не грешно.\n Я люблю тебя, ненаглядный мой.\n Счастье ты мое, вместе не грешно.\n Я люблю тебя, долгожданный мой."
  },
  {
    artist: "SEREBRO",
    title: "Мало тебя",
    chorus: "Я схожу с ума! Мне мало-мало-мало...\n Мне мало-мало-мало тебя!\n Знаю я сама... Мне мало-мало-мало,\n Мне мало-мало-мало тебя."
  },
  {
    artist: "Nyusha",
    title: "Наедине",
    chorus: "Объединение моей мечты.\n Наедине теперь я и ты."
  },
  {
    artist: "Натали",
    title: "О боже, какой мужчина",
    chorus: "О Боже, какой мужчина, я хочу от тебя сына.\n И я хочу от тебя дочку, и точка, и точка!\n О Боже, какой мужчина, я хочу от тебя сына.\n И я хочу от тебя дочку, и точка, и точка!"
  },
  {
    artist: "Винтаж",
    title: "Знак Водолея",
    chorus: "Знак Водолея! Все отдала, и ни о чем не жалею!\n Все отдала, и ничего не осталось,\n А рядом столько человек потерялось!\n Я этим чувством уже век не болею.\n Все отдала, и ни о чем не жалею!\n И вопреки лечу всем автопилотам,\n Живу назло гороскопам!"
  },
  {
    artist: "PIZZA",
    title: "Оружие",
    chorus: "Душа летела над лужами, но не апрелем простужен был.\n Твоим смертельным оружием видимо сам я себя убил.\n Душа летела над лужами, но не апрелем простужен был.\n Твоим смертельным оружием видимо сам я себя убил."
  },
  {
    artist: "Градусы",
    title: "Я всегда помню о главном",
    chorus: "Я всегда помню о главном, когда засыпаю плавно.\n Я не вернусь домой, если в моём городе пропал дом твой.\n Я всегда помню о главном, когда засыпаю плавно.\n Я не вернусь домой, если в моём городе пропал дом твой."
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Караоке",
    chorus: "И опять по экрану побегут эти строки,\n Она так любит петь в караоке.\n И пусть вставать завтра рано, будет утро жестоким,\n И пусть в подвале не берет ее Нокиа.\n Но опять по экрану побегут эти строки,\n Она так любит петь в караоке."
  },
  {
    artist: "Сергей Лазарев",
    title: "В Самое Сердце",
    chorus: "В самое сердце на пораженье!\n Что же ты медлишь с этой мишенью?\n Я всё растратил, карты открыты.\n Бей что есть силы, и будем квиты!\n В самое сердце…\n Опять мыслей слепых стая. Мне так мало тебя стало.\n Не прячь пули обид тайных. Не прячь слёзы в глазах чайных.\n Молчать… Гораздо больнее молчать…\n Лучше голос сорвать. Кричать!"
  },
  {
    artist: "Ани Лорак",
    title: "Зажигай сердце",
    chorus: "Зажигай сердце, обжигай душу!\n Ты мне так важен, ты мне так нужен.\n Забирай сердце, обнимай душу!\n Ты самый нежный, ты самый лучший."
  },
  {
    artist: "Валерия",
    title: "Не теряй меня",
    chorus: "Не сдавайся, если можешь\n Ты верни и просто больше\n Не теряй меня, не теряй меня\n Мы не знаем наших судеб\n Но пусть всех, кого мы любим небеса хранят\n Только ты не теряй меня\n Ты не теряй!"
  },
  {
    artist: "Потап и Настя",
    title: "Всё пучком",
    chorus: "Все пучком, а у нас, все пучком\n Па-па-ра-ра, па-па-рам\n Там где прямо не пролезем мы пройдем бочком\n Все пучком, а у нас все пучком\n Па-па-ра-ра, па-па-рам\n Если нас не подвезут, мы дойдем пешком"
  },
  {
    artist: "ВИА ГРА",
    title: "Перемирие",
    chorus: "А я хочу перемирия! А я прошу перемирия!\n Кто без тебя в этом мире я?\n Расскажи, как внутри помирить две половины души?"
  },
  {
    artist: "Вера Брежнева",
    title: "Бессонница",
    chorus: "Моя бессонница просится в объятия ночи,\n Со мною расставаться не хочет, когда я одна.\n Нет одиночества, даже темной ночью светло мне,\n Пока я каждой клеточкой помню, пока я твоя."
  },
  {
    artist: "LOBODA",
    title: "40 градусов",
    chorus: "Он нравится, нравится мне, нравится, нравится так.\n Нравится, я без ума.\n Мама, в нем 40 градусов минимум, я на максимум выжата,\n От него сегодня пьяна."
  },
  {
    artist: "Ани Лорак",
    title: "Оранжевые сны",
    chorus: "Забери меня туда, где\n В жарком танце до утра шепчут о любви.\n Забери меня туда, где всегда одна весна,\n А зима не наступит никогда."
  },
  {
    artist: "Дмитрий Маликов",
    title: "Я так скучаю по тебе",
    chorus: "И на другом краю земли\n Я от тебя на стон вдали\n Лишь ты покой в моей судьбе\n Я так скучаю по тебе"
  },
  {
    artist: "Дима Билан",
    title: "Малыш",
    chorus: "Солнце зажжет лучи свои\n И легко коснется холодных крыш\n Небо напомнит о любви\n О тебе, о тебе, мой малыш"
  },
  {
    artist: "Слава",
    title: "Расскажи мне, мама",
    chorus: "Расскажи мне, мама, что я сделала не так?\n Расскажи мне, мама, почему я виновата?\n Я любила, мама, а простить не знаю как\n Ну ответь, ведь ты же сама любила когда-то"
  },
  {
    artist: "Секрет",
    title: "Всё это и есть любовь",
    chorus: "Миллионы снов, и луна в облаках,\nМиллионы слов на любых языках,\nЭто словно падать с большой высоты,\nЭто всё ты, это всё ты.\nИ тогда, может быть, ты услышишь однажды,\nКак я говорю тебе вновь.\nЗнаешь, всё это и есть любовь.\n(любовь, любовь, любовь)\nЗнаешь, всё это и есть любовь.\n(любовь, любовь, любовь)\nЗнаешь, всё это и есть любовь."
  },
  {
    artist: "Григорий Лепс",
    title: "Зеркала",
    chorus: "Но, я смотрю в твои глаза\n В пустые зеркала, ищу в них отражения\n Знаю, что, любовь давно ушла\n И в мире из стекла, ищу любви спасения, слышишь?"
  },
  {
    artist: "Верка Сердючка",
    title: "#switter",
    chorus: "Я заказала шоколад и Мартини\n И, словно в фильме Федерико Феллини",
  },
  {
    artist: "Ева Польна",
    title: "Молчание",
    chorus: "Любовь без сожаления дарю\n Она уже и так почти не дышит!\n И если я с тобой не говорю\n Это потому, что ты не слышишь!\n Любовь без сожаления дарю\n Я верю в неизбежное прощание!\n Если я с тобой не говорю\n Потому, что ты само молчание!"
  },
  {
    artist: "Виктория Дайнеко",
    title: "Дыши",
    chorus: "А ты дыши-дыши, ты дыши-дыши,\n Ведь я-я рядом.\n А ты дыши-дыши, ты дыши-дыши,\n Мне большего не надо."
  },
  {
    artist: "Полина Гагарина",
    title: "Навек",
    chorus: "Я не знаю, как с этим быть.\n Поздно клясться... Поздно, милый.\n Я пытаюсь тебя забыть...\n Но, как объяснить не разумному сердцу,\n Что бьется оно о закрытую дверь?\n Прости меня, навек теперь!"
  },
  {
    artist: "Nyusha",
    title: "Воспоминание",
    chorus: "Я теперь твоё воспоминание (у-у-у)\n Может, я была тебе посланием (у-у-е)\n Ты забыть меня уже не сможешь (ты не сможешь меня забыть)\n Ты не сможешь забыть, не сможешь забыть!"
  },
  {
    artist: "5sta family",
    title: "Вместе мы",
    chorus: "Я с тобою как в раю: для тебя дышу, для тебя пою.\n Две судьбы в одну слились, узлами крепкими сплелись.\n Повторяю вновь и вновь: \"Ты моя любовь, я твоя любовь\".\n Здесь секреты не нужны, счастье в том, что вместе мы."
  },
  {
    artist: "Ева Польна",
    title: "Весь мир на ладони моей",
    chorus: "Весь мир на ладони моей\n А я не прошу ни о чём\n Вот только бы время быстрей\n И больше не думать о нём\n О, как это было давно\n Но только не здесь, не сейчас\n Мы были с тобой заодно\n А весь этот мир против нас"
  },
  {
    artist: "Полина Гагарина",
    title: "Спектакль окончен",
    chorus: "Спектакль окончен\n Гаснет свет\n И многоточий\n Больше нет\n Останови музыку\n Спектакль окончен\n Happy end"
  },
  {
    artist: "Винтаж",
    title: "Мама-Америка",
    chorus: "Я по тоненькой ниточке\n Не держась за веревочки\n Мимо радуги вниз, забирая с собой\n Неприкаянную любовь\n Я так мечтала, что сбудется\n Я так просила и верила\n Ну зачем же ты так!\n Так жестоко со мной\n Мама Америка!"
  },
  {
    artist: "Artik & Asti",
    title: "Облака",
    chorus: "Рай один на двоих с тобой мы разделим навсегда,\n Но сквозь эти стрелы мы улетели за голубые облака.\n Рай один на двоих с тобой мы разделим навсегда,\n Но сквозь эти стрелы мы улетели за голубые облака."
  },
  {
    artist: "Вера Брежнева",
    title: "Реальная жизнь",
    chorus: "А солнце светит всем одинаково,\n Любовь идёт под разными флагами,\n Встречай же её, открой, дыши!\n Реальная жизнь. Прекрасная жизнь.\n А солнце светит всем одинаково,\n И зря ты, моя девочка, плакала,\n Ведь там за окном цветёт, бежит\n Реальная жизнь."
  },
  {
    artist: "Григорий Лепс",
    title: "Лондон",
    chorus: "Я уеду жить в Лондон, я уеду жить в Лондон!\n Я уеду туда, где большая вода, может быть навсегда\n Я уеду жить в Лондон, мне Москва будет сниться\n Но проблема одна: в направлении том из Москвы никогда не идут поезда!"
  },
  {
    artist: "Валерий Меладзе",
    title: "Свет уходящего солнца",
    chorus: "Свет уходящего солнца, свет я увидел в глазах твоих\n Мир, состоящий из двух половин\n И ни какого нет смысла в этой жизни, кроме\n И ни какого нет смысла в жизни кроме любви"
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Сумасшедшие ночи",
    chorus: "Эти сумасшедшие ночи,\n Кто-то пьян, кто-то озабочен,\n У кого-то секс, кто-то просто дружит,\n И всем так нужно любви,\n Да побольше! Лови же срочно\n Эти сумасшедшие ночи,\n Кто-то жжёт, кто-то обесточен,\n Часовые пояса затяни потуже,\n Когда закружат дела, города,\n Ты вспомнишь эти сумасшедшие ночи!"
  },
  {
    artist: "Потап и Настя",
    title: "Если вдруг",
    chorus: "Если вдруг тебя не станет,\n То моя любовь растает\n Если вдруг тебя не будет,\n Кто тогда меня полюбит так?"
  },
  {
    artist: "Юлия Савичева",
    title: "Юлия",
    chorus: "И стоя в массовке на остановке в прохожих ищу я тебя.\n Юли-юли-юли-юли-юли-юли-юли-юли Юлия."
  },
  {
    artist: "Винтаж",
    title: "Свежая вода",
    chorus: "Дождь с неба, я, дождь с неба я,\n Дождь с неба – свежая вода.\n Дождь с неба, я, дождь с неба я,\n Дождь с неба – пей, пей, пей меня!"
  },
  {
    artist: "Денис Майданов",
    title: "Пролетая над нами",
    chorus: "Мы лежим и над нами мчат года\n Мы летим и под нами города\n Мы молчим, но и это все любовь\n И ее ни к чему измерять словами\n Мы лежим и над нами мчат года\n Мы летим и под нами города\n Мы молчим, но и это все любовь,\n Что упала нам в кровь,\n Пролетая над нами...\n Пролетая над нами..."
  },
  {
    artist: "Стас Михайлов",
    title: "Я ждал",
    chorus: "Ты как последний глоток вина\n И ты приходишь всегда без слов\n Такая яркая, как яд, постепенная\n Тебя никак не испить до дна\n И ты рождаешься вновь и вновь\n Моя незваная любовь\n Обыкновенная любовь"
  },

  {
    artist: "Лоя",
    title: "Розы тёмно-алые",
    chorus: "А внутри у него розы тёмно-алые,\n А внутри у него письма запоздалые.\n А внутри у него льётся дождь и радуга,\n Я бы всё отдала за минуту в его ласковых руках."
  },
  {
    artist: "Митя Фомин",
    title: "Восточный экспресс",
    chorus: "Через континент, за пару дней. В сердце есть мечта, в кармане револьвер.\n Забери меня, чтобы я исчез. \"Восточный Экспресс\".\n Через континент, за пару дней. В сердце есть мечта, в кармане револьвер.\n Забери меня, чтобы я воскрес. \"Восточный Экспресс\"."
  },
  {
    artist: "Градусы",
    title: "Заметает",
    chorus: "Заметает снегом без конца,\n Самому пока не верится.\n То замерзли, то опять вода,\n И нет встреч без повода."
  },
  {
    artist: "Иракли",
    title: "Я тебя люблю",
    chorus: "Я тебя люблю и нет сильнее слов,\n Лечу к тебе из снов. Да, для тебя на все я готов.\n Я тебя люблю и формула проста,\n Как с чистого листа, будем болеть за нашу любовь.\n Я тебя люблю,\n Лечу к тебе из снов.\n Я тебя люблю и формула проста,\n Как с чистого листа, будем болеть за нашу любовь.\n Я тебя люблю\n Я тебя люблю"
  },
  {
    artist: "Слава",
    title: "Люди любят",
    chorus: "Люди любят, когда их любят,\n Когда их вместе любовь разбудит.\n Чтоб рядом быть, людям просто нужно любить!\n А ты не верил, в любовь не верил,\n И вот для счастья закрыты двери,\n Чтоб вместе быть, людям просто нужно любить!"
  },
  {
    artist: "Ёлка",
    title: "Прованс",
    chorus: "Ведь завтра в 7:22 я буду в Борисполе\n Сидеть в самолёте и думать о пилоте\n Чтобы он хорошо взлетел и крайне удачно сел\n Где-нибудь в Париже, а там ещё немного и Прованс"
  },
  {
    artist: "Градусы",
    title: "Голая",
    chorus: "Плевать, если я заболею,\n Я сам себе поставить банки сумею,\n И мне никого, блин, не надо,\n Лишь бы ты ходила голая рядом,\n Мне никогда не будет скучно с тобою!\n Я даже в твою честь планету открою,\n А пока она тебе будет сниться,\n Я приготовлю для тебя огромную пиццу."
  },
  {
    artist: "Потап и Настя",
    title: "Чумачечая весна",
    chorus: "Пришла и оторвала голову нам чумачечая весна\n И нам не до сна\n И от любви схожу я с ума\n Чумачечая весна, чумачечая\n Чумачечая весна пришла и крышу нам с тобой снесла\n Чумачечая весна пришла-ла-ла-ла-ла-ла-ла-ла-ла-ла-ла"
  },
  {
    artist: "SEREBRO",
    title: "Мама Люба",
    chorus: "Мама Люба, давай, давай, давай!\n Мама Люба, давай, давай, давай!\n Мама Люба, давай, давай, давай!\n Мама Люба, давай, давай, давай!\n Мама Люба, давай, давай, давай!\n Мама Люба, давай, давай, давай!"
  },
  {
    artist: "Nyusha",
    title: "Больно",
    chorus: "Обещает быть с тобой. Обещает целовать тебя по утрам.\n Обещает быть собой, умирать в твоих руках.\n Обещает быть с тобой. Открывать сердце лишь для тебя.\n Я не верю, это сон. Это больно для меня.\n Обещает…"
  },
  {
    artist: "Иван Дорн",
    title: "Стыцамен",
    chorus: "Самая любимая... Самая любимая...\n Самая любимая музыка здесь играет.\n Самая любимая музыка здесь играет.\n Мне нужен алкоголь, а тебя ждет на танцполе."
  },
  {
    artist: "Ева Польна",
    title: "Я тебя тоже нет (Je T'aime)",
    chorus: "Каждое слово ловлю\n Ни для кого не секрет\n Я тебя больше люблю\n Ты мне больше нет"
  },
  {
    artist: "Слава",
    title: "Я и ты",
    chorus: "Сделай шаг навстречу мне, ты моя любовь\n Когда вокруг шумят холодные дожди!\n Сделай шаг и обещай, что вместе навсегда\n Я и ты, я и ты, я и ты!"
  },
  {
    artist: "МакSим",
    title: "Дождь",
    chorus: "А я и не знала, как люблю дождь\n Туман в городе моём серый\n И он цвета глаз твоих, цвета волос\n И имя серое твоё дождь"
  },
  {
    artist: "Градусы",
    title: "Кто ты?",
    chorus: "Кто-то на балконе повис,\n Кто-то быстро вверх, потом вниз.\n Я пока рисую мосты,\n А ты? А ты? Кто ты?"
  },
  {
    artist: "Митя Фомин",
    title: "Огни большого города",
    chorus: "Ну всё, мне пора\n Между завтра и вчера\n Море иллюзий\n Сорвав якоря\n Начинаем жить с нуля\n Верим и любим\n Чужие в новых странах\n Свои на старых картах\n Религия обмана\n Огни большого города\n Paninaro, paninaro, paninaro"
  },
  {
    artist: "Вельвет",
    title: "Я хочу быть живой (Нанолюбовь)",
    chorus: "И я хочу быть живой,\n И что бы это не значило.\n Я хочу быть собой,\n И жду, и помню, и плачу я.\n Я хочу быть живой,\n Это сердце во мне,\n Это бьётся любовь.\n Настоящая, на-на-настоящая."
  },
  {
    artist: "Валерий Меладзе",
    title: "Небеса",
    chorus: "Небеса мои обетованные,\n Что же вы молчите опять, высотою маня?\n Небеса мои обетованные,\n Нелегко пред вами стоять, так услышьте меня!"
  },
  {
    artist: "Кристина Орбакайте",
    title: "Признание",
    chorus: "С кем буду без тебя\n Думать про тебя\n До слёз тебя любя"
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Китано",
    chorus: "У нас всё будет, как у Китано,\n Простого счастья ждать не стоит, не надо,\n Всё будет странно, спонтанно, никаких планов\n И романтических встреч у фонтанов.\n Виски допиты, и на дне стакана\n Причудливые блики, как с экрана,\n И все ответы о самом главном,\n Но умирать вроде рано."
  },
  {
    artist: "Виктория Дайнеко",
    title: "Сотри его из memory",
    chorus: "Только зачем? Просто молчи\n Сердце, о ком ты плачешь и кричишь?\n Ведь он тебя не приручил, совсем не приручил\n Просто сотри пароли, ключи\n И никому о нём не говори\n Сотри его из memory\n Сотри его из memory\n Сотри"
  },
  {
    artist: "Сергей Лазарев",
    title: "Биение сердца",
    chorus: "Сойти с ума, умереть всего на пару часов\n Но умереть от счастья, а не от пули в висок\n Взлететь и вновь разбиться,\n В реальность возвратиться\n И потерять твоё биение сердца\n Сойти с ума, умереть всего на пару часов\n Пусть утекает время, как между пальцев песок\n Заснуть и вновь проснуться,\n Рукою прикоснуться\n И потерять твоё биение сердца"
  },
  {
    artist: "Дима Билан",
    title: "Задыхаюсь",
    chorus: "У меня, у меня сердце пылает\n Горит для тебя, да просто сгорает\n У меня, у меня кровь закипает\n При виде тебя я задыхаюсь"
  },
  {
    artist: "Валерия",
    title: "Птица-разлука",
    chorus: "Птица-разлука, ты летишь куда-откуда\nНад студёной, над водой в зелёную страну, в зелёную тайгу\nПтица-разлука, если ты моя подруга\nЯ с тобой вернусь домой\nВ зелёную тайгу, где брусника на лугу."
  },
  {
    artist: "Дима Билан",
    title: "Я просто люблю тебя",
    chorus: "Я просто люблю тебя\n Я просто бегу за тобой\n Но не обмани меня\n Не знаю любви иной"
  },
  {
    artist: "Стас Михайлов",
    title: "Только ты",
    chorus: "Ты, ты, ты, только ты\n Мне отогрела душу, когда остывала кровь\n Ты, ты, ты, только ты\n Знай, я не разрушу мир, где вечная любовь!\n Знай, я не разрушу мир, где вечная любовь!"
  },
  {
    artist: "София Ротару",
    title: "Я не оглянусь",
    chorus: "Я не оглянусь, ты меня не зови\n Между нами осталась только тень твоей любви\n Я не оглянусь, не держи, мне пора\n Оставляю тебе на память\n Оставляю тебе на память наше вчера."
  },
  {
    artist: "Вера Брежнева",
    title: "Любовь спасёт мир",
    chorus: "Я знаю пароль, я вижу ориентир,\n Я верю только в это, любовь спасет мир.\n Я знаю пароль, я вижу ориентир,\n Рекою разноцветной, любовь спасет мир."
  },
  {
    artist: "Nyusha",
    title: "Выбирать чудо",
    chorus: "Можно терпеть силу, можно пить текилу\n Можешь ждать утро\n А я и дальше буду выбирать своё солнце\n Поднимать свои веки\n Да, я и дальше буду выбирать своё чудо!\n (Оу-оу-е, оу-оу-е)\n Да, я и дальше буду выбирать своё чудо!\n (Оу-оу-е, оу-оу-е)\n Да, я и дальше буду выбирать своё"
  },
  {
    artist: "Nyusha",
    title: "Не перебивай",
    chorus: "Не перебивай меня музыкой листьев\n Не обижай меня, ты слишком близко\n Не перебивай меня, музыкой счастья\n Не обижай меня ты слишком близко, ты слишком близко"
  },
  {
    artist: "Митя Фомин",
    title: "Все будет хорошо",
    chorus: "Ла-ла-ла, все будет хорошо,\n Ла-ла-ла, куда бы ты ни шел.\n Направо – трудный бой, налево – мир пустой,\n Но будь самим собой и все будет хорошо."
  },
  {
    artist: "Вера Брежнева",
    title: "Лепестками слёз",
    chorus: "А ты прочти в моих глазах\n Боюсь остаться с тобой\n А ты пойми, что я не та\n Но я не верю другой"
  },
  {
    artist: "Валерия",
    title: "Капелькою",
    chorus: "Капелькою неба лягу на твою ладонь\n Былью станет небыль, сон исполнится любой\n Капелькою света на ресницы упаду\n И зимою в лето за собою уведу\n Капелькою неба лягу на твою ладонь\n Былью станет небыль, сон исполнится любой\n Капелькою света на ресницы упаду\n И зимою в лето за собою уведу"
  },
  {
    artist: "Градусы",
    title: "Режиссер",
    chorus: "Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня\n Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня"
  },
  {
    artist: "Зара",
    title: "Недолюбила",
    chorus: "Недолюбила я в тот короткий вечер,\n Душа застыла, и ей согреться нечем.\n Тебя простила, а время всё не лечит,\n И снова за тобою словно в омут с головою."
  },
  {
    artist: "Чай вдвоём",
    title: "Белое платье",
    chorus: "Белое платье, белая фата\n В объятьях нежных и страстных кружится голова\n Сердцу такой родной, теперь он будет всегда с тобой\n Белое платье, белая фата\n В объятьях слёз и улыбок будете навсегда\n В сердце поставь печать, и можно горько кричать"
  },
  {
    artist: "Вельвет",
    title: "Прости",
    chorus: "Прости меня за каждый миг бессмысленных побед\n Прости за то, что я жива, за то что помню о тебе.\n Прости за тот недолгий путь, пожалуйста, постой, прошу\n Не уходи побудь ещё немножечко со мной."
  },
  {
    artist: "Любэ",
    title: "Всё опять",
    chorus: "Всё опять, всё опять повторяется,\n Всё опять, всё опять начинается.\n Всё опять, всё опять повторяется,\n Снова, всё опять начинается."
  },
  {
    artist: "5sta family",
    title: "Я буду",
    chorus: "Твой взгляд, твой смех,\n Который так мне нужен.\n То счастье и успех,\n Ведь он вполне заслужен.\n Я знаю, я буду лететь безумной вспышкой.\n Я буду, я буду для тебя всегда твоей малышкой!"
  },
  {
    artist: "Филипп Киркоров",
    title: "Струны",
    chorus: "На усталых струнах души\n Тихая мелодия любви дрожит.\n На усталых струнах души\n Перебором нежным дышит.\n На усталых струнах души\n Серебром аккордов сердце ворожит,\n На усталых струнах души.\n Неужели ты не слышишь?"
  },
  {
    artist: "Горячий шоколад",
    title: "Береги",
    chorus: "Береги, береги мое сердце,\n Береги, береги мою душу,\n Будь со мной и никто другой не нужен."
  },
  {
    artist: "Николай Басков",
    title: "Права любовь",
    chorus: "Тебе ли не знать, что делает любовь, всё в мире лишь ради любви!\n Всегда права любовь! Только для любви...\n Тем с тобою быть, тем кого ты можешь, тем кого ты хочешь любить!\n Всегда права любовь! Права любовь!"
  },
  {
    artist: "Стас Михайлов",
    title: "Отпусти",
    chorus: "Отпусти, отпусти, небо плачет\n Я теперь ухожу, это значит\n Не сумели мы с тобою счастье удержать\n А на сердце опять злая вьюга\n Не смогли уберечь мы друг друга\n И из замкнутого круга нам не убежать\n И из замкнутого круга нам не убежать\n И из замкнутого круга нам не убежать\n Источник: Musixmatch"
  },
  {
    artist: "Жанна Фриске",
    title: "А на море белый песок",
    chorus: "А на море белый песок, дует тёплый ветер в лицо,\n Можно даже неба коснуться рукой.\n Буду очень-очень скучать, буду о тебе вспоминать,\n Даже если ты далеко-далеко."
  },
  {
    artist: "Слава",
    title: "Одиночество",
    chorus: "Одиночество-сволочь(одиночество), одиночество-скука(одиночество)\n Я не чувствую сердце, я не чувствую руку(руку)\n Я сама так решила(одиночество), тишина мне подруга(одиночество)\n Лучше б я согрешила, одиночество-мука(мука)!\n Одиночество-сука!"
  },
  {
    artist: "Земфира",
    title: "ИСКАЛА",
    chorus: "Ты совсем как во сне,\n Совсем как в альбомах,\n Где я рисовала тебя гуашью."
  },
  {
    artist: "Оскар",
    title: "Между мной и тобой",
    chorus: "Между мной и тобой\n Остается ветер\n Между мной и тобой\n Только слово Где ты?"
  },
  {
    artist: "Смысловые Галлюцинации",
    title: "Вечно молодой",
    chorus: "Вечно молодой,\n Вечно пьяный.\n Вечно молодой...\n Вечно молодой,"
  },
  {
    artist: "Би-2",
    title: "Полковнику никто не пишет",
    chorus: "Полковнику никто не пишет\n Полковника никто не ждёт"
  },
  {
    artist: "Чичерина",
    title: "Ту-лу-ла",
    chorus: "Ту-Лу-Ла, Ту-Лу-Лу-Ла, Ту-Ту-Лу-Ла в голове моей замкнуло Ла-а.\n Ту-Лу-Ла, Ту-Лу-Лу-Ла, Ту-Ту-Лу-Ла ветром в голову надула Ла-Ла-Ла."
  },
  {
    artist: "Гости из будущего",
    title: "Ты где-то",
    chorus: "Ты где-то, ты где-то\n Но только не со мной\n Ты где-то, ты где-то\n Ты сон мой неземной\n Ты где-то, ты где-то\n Ты ангел моих снов\n Ты где-то, ты где-то"
  },
  {
    artist: "Дискотека Авария",
    title: "Пей пиво!",
    chorus: "Пей пиво на заре, пей пиво перед сном, пей пиво на траве,\n Пей пиво за столом, пей пиво натощак, пей пиво со хмеля,\n Пей пиво просто так, пей как Авария! Пей пиво!"
  },
  {
    artist: "Андрей Губин",
    title: "Облака",
    chorus: "В небе тают облака, по земле бежит река\n Широка и глубока, не перебраться.\n А за ней страна мечты, где меня забыла ты\n И до сердца твоего не достучаться."
  },
  {
    artist: "Руки Вверх!",
    title: "Алёшка",
    chorus: "Потому что есть Алешка у тебя,\n О Лешке ты вздыхаешь зря,\n О Лешке все твои мечты,\n Только о Сереге позабыла ты!"
  },
  {
    artist: "Отпетые мошенники",
    title: "Девушки (Девушки бывают разные)",
    chorus: "Девушки бывают разные: \n черные, белые, красные,\n Но всем одинаково хочется \n на что-нибудь заморочится."
  },
  {
    artist: "Алсу",
    title: "Иногда",
    chorus: "Иногда\n Я жду тебя\n Как звезда\n Веду тебя\n И тогда\n Мне кажется, что плывут облака подо мной"
  },
  {
    artist: "Hi-Fi",
    title: "За мной",
    chorus: "В этот прибой за мной,\n Просто шагни за мной.\n Просто глаза закрой,\n Нас унесет волной."
  },
  {
    artist: "Шура",
    title: "Твори добро",
    chorus: "Твори добро на всей земле\n Твори добро другим во благо\n Не за красивое спасибо\n Услышавшего тебя рядом"
  },
  {
    artist: "Отпетые мошенники",
    title: "Не говори мне ничего",
    chorus: "Не говори,\n Не говори, не говори мне ничего.\n Не обещай,\n Не обещай любовь."
  },
  {
    artist: "Hi-Fi",
    title: "Глупые люди",
    chorus: "Глупые люди\n Солнце на блюде едят.\n Кто-то рассудит,\n Все наблюдая с высока.\n Разные судьбы,\n Сестры, подруги, а я\n Прячу осколки,\n Все что осталось от тебя."
  },
  {
    artist: "Татьяна Буланова",
    title: "Мой сон",
    chorus: "Мне снится сон...Когда-нибудь\n Мы будем вместе, вместе, вместе.\n О мой сон, мой сон, мой сон,\n Мы будем вместе, когда-нибудь."
  },
  {
    artist: "Валерия",
    title: "Рига-Москва",
    chorus: "Три огонька у созвездия Девы мерцают вдалеке\n Рига-Москва, сквозь облака\n Три огонька у созвездия Овна зовут меня к тебе\n Рига-Москва, я жду тебя"
  },
  {
    artist: "Танцы Минус",
    title: "Цветут цветы",
    chorus: "Цветут цветы, ни я, ни ты\n Уже не можем их сорвать\n Цветут цветы среди зимы\n Считаю дни, я должен ждать\n Цветут цветы среди огней\n Среди чужой большой любви\n Цветы-глаза, цветы-слова\n С холодным запахом зимы"
  },
  {
    artist: "Вячеслав Бутусов",
    title: "Гибралтар-лабрадор",
    chorus: "Лабрадор, Гибралтар\n Закрывается ангар, Гибралтар"
  },
  {
    artist: "Жуки",
    title: "Танкист",
    chorus: "Да у тебя же мама педагог,\n Да у тебя же папа пианист,\n Да у тебя же все наоборот,\n Какой ты на фиг танкист!"
  },
  {
    artist: "Чичерина",
    title: "Жара",
    chorus: "Жара, жара\n Жареное солнце больших городов\n Жара, жара\n Жареное солнце"
  },
  {
    artist: "Total",
    title: "Бьёт по глазам",
    chorus: "Бьёт по глазам адреналин,\n Переживём, ну и чёрт с ним.\n Бьёт по глазам...\n А-а-а-ам, а-а-а-ам, а-а-а-ам."
  },
  {
    artist: "t.A.T.u.",
    title: "Нас не догонят",
    chorus: "Небо уронит ночь на ладони! \n Нас не догонят! Нас не догонят!\n Небо уронит ночь на ладони! \n Нас не догонят! Нас не догонят!"
  },
  {
    artist: "ВИА ГРА",
    title: "Попытка №5",
    chorus: "А я простила, я простила его опять-пять-пять-пять-пять\n О, как намаялась я с тобой, моя попытка номер пять\n А я простила, я простила его напрасно, видимо\n Теперь страдаю от этого, теряя независимость"
  },
  {
    artist: "Маруся",
    title: "Письмо",
    chorus: "Я хочу найти сама себя,\n Я хочу разобраться, в чём дело.\n Помоги мне, помоги мне.\n Я хочу, чтоб моя душа тоже пела."
  },
  {
    artist: "Сплин",
    title: "Моё сердце",
    chorus: "Мое сердце остановилось, мое сердце замерло, \n мое сердце остановилось, мое сердце замерло.\n И моё сердце asta la vista, моё сердце замерло, \n мое сердце остановилось, мое сердце замерло."
  },
  {
    artist: "Би-2",
    title: "Мой рок-н-ролл",
    chorus: "Прольются все слова, как дождь,\n И там, где ты меня не ждешь,\n Ночные ветры принесут тебе прохладу.\n На наших лицах без ответа\n Лишь только отблески рассвета\n Того, где ты меня не ждешь."
  },
  {
    artist: "Любэ",
    title: "Позови меня тихо по имени",
    chorus: "Позови меня на закате дня, \n позови меня, грусть-печаль моя, позови меня.\n Позови меня на закате дня, \n позови меня, грусть-печаль моя, позови меня."
  },
  {
    artist: "ВИА ГРА",
    title: "Я не вернусь",
    chorus: "Я не вернусь в руки твои,\n Не отзовусь, как не зови.\n Ты улетишь, я не дождусь,\n Ты позовёшь, я не вернусь."
  },
  {
    artist: "Чай вдвоём",
    title: "Ласковая моя",
    chorus: "Ласковая моя, нежная, \n рyки твои деpжy слов не нахожy.\n Ласковая моя, любимая, \n были мы с тобой кто всемy виной?"
  },
  {
    artist: "Би-2",
    title: "Серебро",
    chorus: "Не потерять бы в серебре\n Её одну...Заветную."
  },
  {
    artist: "Александр Маршал",
    title: "Белый пепел",
    chorus: "Белый пепел кружит над землей\n Белый пепел сгорит на глазах\n Мы зажгли эти сны в небесах\n Чтоб вернуться на землю с тобой"
  },
  {
    artist: "Танцы Минус",
    title: "Половинка",
    chorus: "Я тебя целовал у ночного огня,\n я тебе подарил половинку себя"
  },
  {
    artist: "Катя Лель",
    title: "Горошины",
    chorus: "Чем сильнее дождь, тем светлей будет солнце,\n Чем скорей уйдешь, тем скорее вернешься.\n Чем сильнее дождь, тем светлей будет солнце,\n Чем скорей уйдешь, тем скорее вернешься."
  },
  {
    artist: "Филипп Киркоров",
    title: "Я за тебя умру",
    chorus: "Я за тебя умру, посмотри в глаза мне\n Я не лгу. Ты скажи, я за тебя умру\n Только бы ты знала, \n Что никто тебя не любит так, как я люблю\n Я умру и глаза не скажут, \n Я умру, если хочешь за тебя умру\n Только бы ты знала, \n Что никто тебя не любит так, как я люблю"
  },
  {
    artist: "Татьяна Буланова",
    title: "Золотая пора",
    chorus: "Золотая пора, золотая пора, \n золотая пора, золотая, золотая,\n Золотая пора, золотая пора, \n с ночи и до утра нам еще не пора."
  },
  {
    artist: "Руки Вверх!",
    title: "Доброй, нежной, ласковой",
    chorus: "Самой доброю, самой нежною, самой ласковой\n Самой доброю, самой нежною, самой ласковой"
  },
  {
    artist: "Жасмин",
    title: "Перепишу любовь",
    chorus: "Перепишу любовь\n И новый день начну я без тебя,\n Не повторится вновь\n Со мной история моя.\n \n Перепишу любовь\n И сочиню её наоборот,\n Не повторяя вновь,\n Сложу мотив из новых нот."
  },
  {
    artist: "Дискотека Авария",
    title: "На острие атаки",
    chorus: "Эй, девчонки, что смотрите в окно,\n Зачем, красивые, так мучить пацанов,\n Тут хип-хоп маньяки на острие атаки,\n Лишь хотят чью-то заслужить любовь.\n Эй, девчонки, что стоите к нам спиной,\n Зачем, красивые, ведь мы у ваших ног,\n Не нужно стесняться,\n Пошли скорей встречаться,"
  },
  {
    artist: "Валерия",
    title: "Таю",
    chorus: "Таю, таю, таю на губах \n как снежинка таю я в твоих руках, \n стаю, стаю, стаю наших птиц \n боюсь спугнуть движением ресниц."
  },
  {
    artist: "Чичерина",
    title: "Блюдца",
    chorus: "Белая скатерть, разбитые блюдца, \n девочка плачет, девочки смеются.\n Белая скатерть, разбитые блюдца, \n девочка плачет, девочки смеются."
  },
  {
    artist: "Алиса",
    title: "Веретено",
    chorus: "Опять игра, опять кино, снова выход на бис.\n Плетёт судьбу веретено за чертою кулис.\n Когда-нибудь замедлить бег и, уже не спеша,\n Увидеть, как берёт разбег душа…"
  },
  {
    artist: "Гости из будущего",
    title: "Люби меня по-французски",
    chorus: "Люби меня по-французски\n Раз это так неизбежно\n Как будто ты самый первый\n Как будто мой самый нежный\n За все, что было так рано\n За то, что было так мало\n Люби меня по-французски\n Тебя мне так не хватало"
  },
  {
    artist: "t.A.T.u.",
    title: "Я сошла с ума",
    chorus: "Я сошла с ума, я сошла с ума!\n Мне нужна она, мне нужна она.\n Я сошла с ума, я сошла с ума!\n Мне нужна она, мне нужна она."
  },
  {
    artist: "7Б",
    title: "Осень",
    chorus: "А в доме моем всегда лето, солнце, жара, кайф.\n В доме моем всегда песни, танцы, любовь, драйв.\n И не стучись и не ломись ко мне осень,\n Желто-рыжая тоска, холода, Желто-рыжая тоска, холода."
  },
  {
    artist: "Машина времени",
    title: "Место, где свет",
    chorus: "Место, где свет\n Было так близко,\n Что можно коснуться рукой,\n Но кто я такой,\n Чтоб оборвать хрустальную нить -\n Не сохранить.\n Прошло столько лет,\n И нас больше нет\n В месте, где свет"
  },
  {
    artist: "Кристина Орбакайте",
    title: "Мой мир",
    chorus: "Я подарю тебе любовь\n Я научу тебя смеяться\n Ты позабудешь про печаль и боль\n Ты будешь в облаках купаться"
  },
  {
    artist: "Дискотека Авария",
    title: "Малинки",
    chorus: "Малинки, Малинки, такие вечеринки, \n зеленые тропинки, где тихо и свежо!\n Малинки, Малинки, брюнетки и блондинки, \n Сережки и Маринки, Даешь всем малиновую жизнь!"
  },
  {
    artist: "Смысловые Галлюцинации",
    title: "Зачем топтать мою любовь",
    chorus: "Зачем топтать мою любовь,\n Её и так почти не стало.\n Я разбиваю руки в кровь,\n Я не сошел с ума. Так надо."
  },
  {
    artist: "Ленинград",
    title: "WWW",
    chorus: "WWW Ленинград\n Спб точка ру\n WWW Ленинград\n Спб точка ру"
  },
  {
    artist: "Оксана Почепа (Акула)",
    title: "Кислотный DJ",
    chorus: "Кислотный диджей, хей\n Кислотный мьюзик, хей\n Кислотный пипл, хей\n Давай, давай веселей"
  },
  {
    artist: "Юрий Шатунов",
    title: "Детство",
    chorus: "А я хочу, а я хочу опять\n По крышам бегать, голубей гонять\n Дразнить Наташку, дёргать за косу\n На самокате мчаться по двору"
  },
  {
    artist: "Блестящие",
    title: "А я всё летала",
    chorus: "А я все летала, \n но я так и знала, \n что мечты лишь мало \n для любви ла-ла-ла."
  },
  {
    artist: "Руки Вверх!",
    title: "Он тебя целует",
    chorus: "А он тебя целует, говорит, что любит\n И ночами обнимает, к сердцу прижимает\n А я мучаюсь от боли со своей любовью\n Фотографии в альбоме о тебе напомнят, о тебе"
  },
  {
    artist: "Пропаганда",
    title: "Мелом",
    chorus: "Фиолетовая пудра в ней ты и я\n Жизнь, какая ты ж акула? Ты ж беззубая\n Завтра мел исчезнет в лужах и десятки машин\n За собой следы оставят разноцветных шин"
  },
  {
    artist: "Иванушки International",
    title: "Золотые облака",
    chorus: "Золотые облака\n В полуночной тишине\n Так жестоко свысока\n Образ твой рисуют мне"
  },
  {
    artist: "Гости из будущего",
    title: "Метко",
    chorus: "Метко, метко, метко судьба стреляет. \n Редко, редко, редко не попадает. \n Ветка, ветка, ветка была упруга. \n Детка, детка я не твоя подруга"
  },
  {
    artist: "REFLEX",
    title: "Первый раз",
    chorus: "Наверное, это в первый раз серьёзно\n Я доверилась тебе так просто\n В первый раз с тобою мы так близко\n Это самый первый раз"
  },
  {
    artist: "Hi-Fi",
    title: "Я люблю",
    chorus: "Я люблю (Ты полюбишь) Каждый день и час\n Я ловлю (Я ищу тебя) Падающий снег\n Я допью (Наше лето) Летние дожди\n Я люблю (Я тебя люблю) Значит, я живу"
  },
  {
    artist: "Дмитрий Маликов",
    title: "Love Story",
    chorus: "Ветер на тысячах скрипок играл о прощании,\n И тихо плакал дождь о том, что не вернешь.\n Наша \"Love Story\" c тобою до боли печальная,\n Тебе не холодно, ведь ты теперь одна."
  },
  {
    artist: "Любэ",
    title: "Давай за…",
    chorus: "Давай за жизнь, давай, брат, до конца\n Давай за тех, кто с нами был тогда\n Давай за жизнь, будь проклята война\n Помянем тех, кто с нами был тогда"
  },
  {
    artist: "Банда Андрюха",
    title: "Страшная",
    chorus: "Ну что ж ты страшная такая ?\n Ты такая страшная…\n Ты ненакрашенная страшная\n И накрашенная"
  },
  {
    artist: "Мумий Тролль",
    title: "Это по любви",
    chorus: "Это будет нетрудно, это будет нетрудно,\n Это по-любви.\n Поцелуями нежными ли, нужно было ли.\n Это было нетрудно."
  },
  {
    artist: "Моральный кодекс",
    title: "Первый снег",
    chorus: "Первый луч, первый дождь\n По весеннему Арбату ты идешь\n Первый звук, первый снег\n Эта песня о тебе и обо мне"
  },
  {
    artist: "Земфира",
    title: "∞",
    chorus: "И я застыну,\n Выстрелю в спину,\n Выберу мину\n И Добрый вечер!\n Я не нарочно,\n Просто совпало,\n Я разгадала \n знак бесконечность."
  },
  {
    artist: "ДДТ",
    title: "Осенняя",
    chorus: "И если вокруг одно лихо\n И если кругом слишком тонко\n Люби всех нас, Господи, тихо\n Люби всех нас, Господи, громко"
  },
  {
    artist: "Дискотека Авария",
    title: "Х.Х.Х.И.Р.Н.Р.",
    chorus: "О-о-о-о! Здесь стартует хип-хоп party\n Толстый парень, нам играй!\n О-о-о-о! Песен и девчонок хватит!\n Сцена, пульт, ди-джейский стол, танцуем"
  },
  {
    artist: "Алсу",
    title: "Все равно",
    chorus: "Всё равно, всё равно, всё равно, пусть это странно и смешно,\n На небесах давным-давно всё решено всё равно."
  },
  {
    artist: "Оксана Почепа (Акула)",
    title: "Я убегаю",
    chorus: "Мама, не грусти и меня прости, я убегаю.\n Не зови меня, не ищи меня, я улетаю, уплываю, исчезаю.\n \n Мама, не грусти и меня прости, я улетаю.\n Я его хочу, я его люблю, Я это знаю, я это точно знаю."
  },
  {
    artist: "Hi-Fi",
    title: "Средняя школа №7",
    chorus: "А мы любили А мы могли\n Свою любовь найти на краешке земли\n Какие песни Такие мы\n Ведь мы поем, когда нам хочется любить"
  },
  {
    artist: "Филипп Киркоров",
    title: "Роза чайная",
    chorus: "Ты не слышишь меня, я не слышу тебя\n Между нами беда, как холода, зимние холода"
  },
  {
    artist: "Андрей Губин",
    title: "Девушки как звезды",
    chorus: "Такие девушки как звезды\n Что светят в небе до утра\n В одну из них легко и просто\n Влбиться раз и навсегда\n Но если ты обычный парень\n Тебе не светят никогда\n Такие девушки как звезды\n Такие звезды, как она"
  },
  {
    artist: "Катя Лель",
    title: "Мой мармеладный",
    chorus: "Попробуй м-м, попробуй джага, джага,\n Попробуй м-м, мне это надо, надо.\n Опять мне кажется, что кружится голова,\n Мой мармеладный, я не права."
  },
  {
    artist: "Фабрика",
    title: "Про любовь",
    chorus: "Про любовь, про тебя, про знакомые слова до боли\n Всё, что ты мне ночью говорил.\n Про любовь, про тебя, про знакомые слова до боли\n Всё, что ты мне ночью говорил.\n Про любовь..."
  },
  {
    artist: "Леонид Агутин",
    title: "Граница",
    chorus: "Паровоз умчится\n Прямо на границу\n Так что аты-баты\n Мы теперь солдаты"
  },
  {
    artist: "Валерия",
    title: "Часики",
    chorus: "Девочкой своею ты меня назови, \n а потом обними, а потом обмани,\n А маленькие часики смеются тик-так \n ни о чём не жалей и люби просто так."
  },
  {
    artist: "Олег Газманов",
    title: "Мои ясные дни",
    chorus: "А я ясные дни оставляю себе\n А я хмурые дни возвращаю судьбе\n А я ясные дни оставляю себе\n А я хмурые дни возвращаю судьбе"
  },
  {
    artist: "Глюк'oZa",
    title: "Невеста",
    chorus: "Я буду вместо, вместо, вместо неё\n Твоя невеста честно, честная Ё.\n Я буду вместо, вместо, вместо неё \n твоя! Я!"
  },
  {
    artist: "Блестящие",
    title: "Апельсиновая песня",
    chorus: "Ааа, бананы, кокосы, \n ааа, апельсиновый рай.\n Стоит только захотеть, можно и звезды\n Стоит только захотеть с неба собрать."
  },
  {
    artist: "Гости из будущего",
    title: "Почему ты",
    chorus: "Почему день? Почему солнца свет?\n Как поверить в мир,\n Если даже мира нет?\n Сколько можно ждать,\n Провожая поезда?\n Почему ты? Почему навсегда?"
  },
  {
    artist: "Жасмин",
    title: "Дольче вита",
    chorus: "Дольче вита не забыта\n Первая любовь\n Первые слова\n Кругом шла голова.\n Дольче вита, Дольче вита\n Вспоминаю вновь\n Семь счастливых дней\n Где нашла я любовь."
  },
  {
    artist: "Кристина Орбакайте",
    title: "Свет твоей любви",
    chorus: "Свет твоей любви\n Мне прольется золотым дождем,\n Звездами сиять\n Будет долго в небесах.\n \n \n Нам не суждено\n Было счастье разделить вдвоем,\n Свет твоей любви\n Навсегда в моих слезах."
  },
  {
    artist: "Верка Сердючка",
    title: "Новогодняя",
    chorus: "Скоро в двери к вам войдёт Новый Год,\n Всем удачу принесёт Новый Год.\n Каждый пусть себе нальёт, выпьет с нами и споёт:\n Новый Год, Новый Год, Новый Год!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Исчезнет грусть",
    chorus: "Дай мне, Боже, чуть побольше\n Счастья и любви.\n И друзей хороших тоже,\n Чтоб не подвели.\n \n Лунной ночью настежь окна\n Отворю и помолюсь,\n Улыбнутся с неба звёзды\n И исчезнет грусть."
  },
  {
    artist: "Валерий Меладзе",
    title: "Я не могу без тебя",
    chorus: "Я не могу без тебя\n Я не могу без тебя\n Видишь, куда ни беги\n Всё повторится опять\n Я не могу без тебя\n Я не могу без тебя\n Жить не любви вопреки\n И от любви умирать"
  },
  {
    artist: "ВИА ГРА",
    title: "Океан и три реки",
    chorus: "Вела меня от юга и до севера\n Дорога по неведомым краям\n Менялся мир чего в нём только не было\n А три реки впадали в океан"
  },
  {
    artist: "Другие правила",
    title: "Лети! Беги!",
    chorus: "Простые мальчики летят навстречу жизни\n Простые девочки ни в чем не отстают\n Лицо на маечке, сюжет безукоризнен\n Кто ты? Тебя уже зовут. Лети! Беги!"
  },
  {
    artist: "Алсу",
    title: "Вчера",
    chorus: "Как тихо падал дождь вчера... \n Он знал, что ты придёшь вчера...\n А я не поняла вчера, \n что среди городов и волшебных снов я просто тебя ждала..."
  },
  {
    artist: "REFLEX",
    title: "Non Stop",
    chorus: "Музыка громче, глаза закрыты\n Это нон-стоп, ночью открытий\n Буду с тобою самой примерною\n Утро в окне, и мы будем первые!"
  },
  {
    artist: "Сергей Шнуров",
    title: "Никого не жалко (Из к\/ф \"Бумер\")",
    chorus: "Никого не жалко, никого\n Ни тебя, ни меня, ни его\n Никого не жалко, никого\n Ни тебя, ни меня, ни его\n Никого не жалко, никого\n Ни тебя, ни меня, ни его\n Никого не жалко, никого\n Ни тебя, ни меня, ни его"
  },
  {
    artist: "Hi-Fi",
    title: "Седьмой лепесток",
    chorus: "А дождь на окнах рисует\n Напоминая о твоих поцелуях\n Всё дело в том, что дождь ничем не рискует\n А я боюсь, что потерял тебя\n Я невозможно скучаю\n Я очень болен, я почти умираю\n А где-то ты и ничего не узнаешь\n И я боюсь, что потерял тебя"
  },
  {
    artist: "Тутси",
    title: "Самый, самый",
    chorus: "Самый, самый, самый человек дорогой\n Самый нежный, самый родной\n Самый самый самый безупречный роман\n Ты его когда-то придумал сам"
  },
  {
    artist: "ВИА ГРА",
    title: "Притяженья больше нет",
    chorus: "Сто шагов назад, тихо на пальцах\n Лети, моя душа, не оставайся\n Сто шагов назад, притяженья больше нет\n Притяженья больше нет"
  },
  {
    artist: "Корни",
    title: "Вика (С днем рождения, Вика!)",
    chorus: "А где-то лондонский дождь до боли, до крика\n Поздравляет тебя, и на каждой открытке\n Я с любовью пишу -\n С Днём Рождения, Вика."
  },
  {
    artist: "Uma2rman",
    title: "Проститься",
    chorus: "Проститься, нету сил закрываю\n Я глаза закрываю\n Сквозь туман уплывая\n По аллеям столицы\n Проститься, за потерей потеря\n И года полетели\n За дождями метели\n Перелетные птицы"
  },
  {
    artist: "Гости из будущего",
    title: "Грустные сказки",
    chorus: "Как жаль, что не убежать от себя\n Не построить нам замков воздушных\n Очень жаль, что друг другу с тобой\n Мы уже не важны (не важны, не важны)\n Печаль, но не удержать\n Не решить, кто из нас и кому больше нужен\n Только грустные сказки, наверное, тоже нужны\n (Ха-а-а, ха-а-а)"
  },
  {
    artist: "Юлия Савичева",
    title: "Корабли",
    chorus: "Корабли пропускай над собой\n Смотри в облака\n Корабли пропускай над собой\n Смотри в облака"
  },
  {
    artist: "Жанна Фриске",
    title: "Ла-ла-ла",
    chorus: "Ла-ла-ла-ла-ла-ла-ла-ла\n Танцуют звёзды и луна\n А ты опять сидишь один\n А ты всё смотришь из окна\n Давай пойдём с тобой туда\n Где нет ни снега, ни дождя\n Где мы останемся вдвоём\n Где будем только ты и я"
  },
  {
    artist: "Дима Билан",
    title: "Мулатка",
    chorus: "Моя мулатка-шоколадка\n Этой ночью всё будет гладко\n Моя мулатка-шоколадка\n Я люблю тебя так сладко"
  },
  {
    artist: "Ю-Питер",
    title: "Девушка по городу",
    chorus: "А за окном мелькают дни\n Они как взлётные огни\n Одни заметны с высоты\n Другие вовсе не видны\n А на дворе цветёт весна\n Она в кого-то влюблена\n А этот кто-то за окном\n Сидит и видит день за днём…"
  },
  {
    artist: "Жасмин",
    title: "Самый любимый",
    chorus: "Самый любимый, самый желанный,\n Сердцем ранимый, мой долгожданный\n Я тебя дождусь,\n В верности клянусь!\n Самый любимый, самый желанный,\n Источник teksty-pesenok.ru\n Сердцем ранимый, мой долгожданный ,\n За тобой пойду\n Сквозь радость и беду."
  },
  {
    artist: "Юлианна Караулова",
    title: "Я попала в сети",
    chorus: "Я попала в сети, в которые ты метил.\n Я самая счастливая на всей планете!\n Я попала в сети, возможно, будут дети,\n Возможно, все серьезно если ты заметил."
  },
  {
    artist: "Иванушки International",
    title: "Я люблю",
    chorus: "Самолёты, поезда, люди едут кто куда.\n На метро и мотоцикле никуда без любви, никуда без любви.\n Люди ездят на авто, носят шляпы и пальто.\n Самолёты, поезда никуда без любви, без любви никуда."
  },
  {
    artist: "Андрей Губин",
    title: "Лишь для тебя",
    chorus: "Лишь для тебя мой мир придуман\n Лишь о тебе я ночью думал\n И засыпал с мечтой безумной\n Верил ли я …\n \n Ландышей цвет под белым снегом\n И облака, что спят под небом\n И города где раньше не был\n Все для тебя, для тебя"
  },
  {
    artist: "Чай вдвоём",
    title: "А ты всё ждёшь",
    chorus: "А ты все ждешь меня домой, а ты опять по мне скучаешь.\n Тебе так сложно быть одной, но ты меня прощаешь.\n А ты все ждешь меня домой, а ты опять по мне скучаешь.\n Тебе так сложно быть одной, но ты меня прощаешь."
  },
  {
    artist: "Валерия",
    title: "Ты грустишь",
    chorus: "Ну что мне сделать, как помочь тебе его забыть\n И это время, что пришлось нам вместе пережить\n Пусть ночь сковала всё вокруг тоской немыслимой\n Шумит осенний дождь, он смоет все следы\n Я научусь тебя любить, я научусь любить\n Но каждый день тебе я это буду говорить\n Не оставляй меня одну, не отдавай меня ему\n Об этом я так молюсь"
  },
  {
    artist: "Кристина Орбакайте",
    title: "Перелетная птица",
    chorus: "В небе парила перелетная птица,\n Я уходила, чтобы возвратиться..."
  },
  {
    artist: "НЕПАРА",
    title: "Бог тебя выдумал",
    chorus: "Бог тебя выдумал\n Для двоих, видимо\n Разделил пополам\n Словно реку берегам"
  },
  {
    artist: "ЯК-40",
    title: "Весна",
    chorus: "Прощай моя первая весна,\n Прощай моя первая луна.\n Прощай моя первая любовь,\n Прощайте жаркие ночи без снов.\n Прощай последний первый поцелуй,\n Прощай мой первый взрослый июль.\n Прощай моя первая весна,\n Последняя первая весна, прощай!"
  },
  {
    artist: "REFLEX",
    title: "Может быть показалось",
    chorus: "Может быть показалось, есть только ты и никого.\n Может быть показалось, но это важней всего.\n Может быть показалось, может быть ничего и нет,\n Но на тебе остался от поцелуя след."
  },
  {
    artist: "Данко",
    title: "Она",
    chorus: "Она останется одна, и горькая луна \n Печаль нальёт ей вновь.\n Она из тонкого окна допьёт её до дна, \n Ну, вот и вся любовь."
  },
  {
    artist: "Гости из будущего",
    title: "Лучшее в тебе",
    chorus: "Я знаю только лучшее в тебе\n Мне от любви не страшно задохнуться\n Мы на яву живем, а не во сне,\n А я всё не могу никак проснуться.\n Скажу, ЛЮБЛЮ и это навсегда\n Пускай смешно, пусть надо мной смеются\n Рассыпаны созвездья, города\n И наши самолеты в небе разминуться."
  },
  {
    artist: "A'Studio",
    title: "Улетаю",
    chorus: "Я не могу без тебя, я всё думаю о нас\n Я не могу передать, что я чувствую сейчас\n Снег заметёт следы, не расскажет никому\n То, что с тобой были мы, и как я тебя люблю"
  },
  {
    artist: "Дискотека Авария",
    title: "Если хочешь остаться",
    chorus: "Если хочешь остаться, останься просто так\n Сможем мы умчаться в даль на белых лошадях\n Пора разбредаться, ты что-нибудь забудь\n Придется возвращаться и нечаянно уснуть"
  },
  {
    artist: "Дмитрий Маликов",
    title: "С чистого листа",
    chorus: "И с чистого листа опять начнёшь сначала,\n Звоню в последний раз, а голос мой сотри.\n И с чистого листа, и снова всё сначала,\n Закончилась про нас, история любви."
  },
  {
    artist: "Дима Билан",
    title: "Ты должна рядом быть (Not That Simple)",
    chorus: "Ты должна рядом быть, ты должна всё простить,\n Выбрала ты пустые мечты,\n Пусть и нечаянно, стала отчаяньем\n Наша любовь, в жизни не всё так просто."
  },
  {
    artist: "Блестящие",
    title: "Пальмы парами",
    chorus: "Пальмы парами на берегу\n Чайки парами, волны бегут\n Пальмы парами. Скажешь: \"Люблю\"\n Я тебе сердце подарю"
  },
  {
    artist: "Лолита",
    title: "Пошлю его на…",
    chorus: "Пошлю его на небо за звёздочкой\n Конечно всё хуже может кончиться\n Ещё один мучительный день пройдёт\n И захочется, жить захочется"
  },
  {
    artist: "София Ротару",
    title: "Я же его любила",
    chorus: "Я же его любила, а он меня не простил,\n Тенью за ним ходила, а он меня не впустил,\n Ночи ему дарила, нежней, чем розовый шелк,\n Я же его любила, а он меня не нашел!"
  },
  {
    artist: "Валерий Меладзе",
    title: "Салют, Вера",
    chorus: "Но я тысячу раз обрывал провода\n Сам себе кричал: \"\"Ухожу навсегда\"\"\n Непонятно, как доживал до утра \n Салют, Вера!\n Но я буду с тобой или буду один\n Дальше не сбежать, ближе не подойти\n Прежде чем навек поменять номера \n Салют, Вера!"
  },
  {
    artist: "Корни",
    title: "25 этаж",
    chorus: "А моя любовь живет на 25-ом этаже,\n А твоя душа зовет- и я учусь летать уже,\n А моя любовь живет на 25-ом этаже,\n А моя душа летит к твоей душе..."
  },
  {
    artist: "Чай вдвоём",
    title: "День рождения",
    chorus: "Ты погасила свечи, загадала желание\n Чтоб в этот вечер он пришёл на свидание\n Этот вечер он провёл с тобой\n Не надо ни подарков, ни цветов, ни внимания\n А только чтоб осуществилось желание\n В день рожденья твой"
  },
  {
    artist: "Uma2rman",
    title: "Ума Турман",
    chorus: "Вот бабла накоплю и к тебе доплыву, долечу доеду\n Рядом с тобой поселюсь, ты будешь рада такому соседу\n Мы из России народ простой я тебе сразу скажу: \"Здорово\"\n А ты улыбнешься и скажешь мне: \"Я так ждала тебя, Вова\""
  },
  {
    artist: "Кристина Орбакайте",
    title: "Ты ненормальный",
    chorus: "Тебя понять невозможно,\n Тебя забыть нереально,\n Тебя любить очень сложно\n Ведь ты такой ненормальный."
  },
  {
    artist: "Бьянка",
    title: "Были танцы",
    chorus: "Как на нашем на дворе\n Ой, горели фонари\n Были танцы \n Были танцы\n Под сиреневым кустом\n Танцевали всем двором\n Были танцы \n Все в ударе"
  },
  {
    artist: "Дима Билан",
    title: "Невозможное возможно",
    chorus: "Я знаю точно – невозможное возможно\n Сойти с ума, влюбиться так неосторожно\n Найти тебя, не отпускать ни днём, ни ночью\n Всё невозможное – возможно, знаю точно, а…"
  },
  {
    artist: "ВИА ГРА",
    title: "Л. М. Л.",
    chorus: "Удержи, не отпускай\n Мое сердце у тебя в руках\n Ты один меня согрел, \n Лучик мой любимый Л.М.Л.\n Все пройдет, а ты свети\n Белым светом на моем пути\n Ты один меня согрел, \n Лучик мой любимый Л.М.Л."
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Коламбия Пикчерз не представляет",
    chorus: "Коламбия Пикчерз не представляет,\n Как без тебя моё сердце страдает.\n Коламбия Пикчерз не представляет."
  },
  {
    artist: "НЕПАРА",
    title: "Плачь и смотри",
    chorus: "Плачь и смотри со стороны, \n Счастье босиком по ковру перед сном, \n Плачь и смотри, у него глаза твои, \n И если бы не ты, мы бы были втроём."
  },
  {
    artist: "Чи-Ли",
    title: "Лето",
    chorus: "Лето взяло в руки краски\n Это было точно в сказке\n Было с нами, так не повторить\n Ветер вдруг листву уносит\n И стучится в окна осень\n И зовёт с собою краски смыть"
  },
  {
    artist: "A'Studio",
    title: "Ещё люблю",
    chorus: "Ну, кто тебе сказал, что я вернусь назад\n Жить не смогу и побегу за тобой\n Обгоняя рассветы\n Кружится голова, и я схожу с ума\n Не плачу я, еще люблю\n Но тебя не касается это"
  },
  {
    artist: "Челси",
    title: "Самая любимая",
    chorus: "Самая моя моя, самая любимая\n Открывает окна, но прохожу я мимо них\n Вдаль зовёт меня судьба ветром злым гонимая\n Самая моя моя, самая любимая"
  },
  {
    artist: "Валерия",
    title: "Нежность моя",
    chorus: "Нежность моя не растеряна \n на семи ветрах не развеяна, \n по пустякам не разменяна, \n я ждала тебя, только тебя, слышишь.\n Как это важно и дорого \n отыскать любовь среди холода, \n снова любить и дарить тебе \n целый мир под названием \"Я\"."
  },
  {
    artist: "МакSим",
    title: "Нежность",
    chorus: "Больше не забыть это лето\n Ветром по щекам будет где-то\n Осень целовать. Жаль, наверное\n Ветер не умеет так нежно"
  },
  {
    artist: "Алёна Высотская",
    title: "Вижу тебя",
    chorus: "Мне многого не надо",
  },
  {
    artist: "Челси",
    title: "Чужая невеста",
    chorus: "Ты теперь чужая невеста\n Девчонка из соседнего подъезда\n Мимо проходишь, не замечаешь\n На вопросы мои не отвечаешь"
  },
  {
    artist: "Дима Билан",
    title: "Это была любовь",
    chorus: "Прости мне мою печаль, позволь мне немного слёз\n Ты скажешь, что между нами всё было невсерьёз\n Уйдёт на сегодня боль, но завтра вернётся вновь\n Я знаю, что это была любовь"
  },
  {
    artist: "Валерий Меладзе",
    title: "Без суеты",
    chorus: "Если пришла – смотри\n Как я без тебя научился жить\n Видишь, я летаю камнем с души\n Смотри! Это снова ты\n Только в этот раз\n Все должно быть без суеты"
  },
  {
    artist: "Николай Басков",
    title: "Ты далеко",
    chorus: "Я знаю, ты далеко\n Между нами города, города\n Я с тобою навсегда, навсегда\n Ты единственная любовь моя"
  },
  {
    artist: "Потап и Настя",
    title: "Не пара",
    chorus: "Как ты не крути но мы не пара, не пара,\n Вот такая вот у нас запара, запара,\n Как ты не крути, нам не по пути,\n Мы с тобой не пара, прости."
  },
  {
    artist: "Чи-Ли",
    title: "Сердце",
    chorus: "Тёмную ночь обнять, как одеяло\n Ты для неё родною стала\n Улицы ждут шагов своих прохожих\n Но на него так не похожих\n Это сердце её не любит\n Но зачем тогда она его целует?\n Это сердце её не греет\n Но его любить никто так не умеет"
  },
  {
    artist: "МакSим",
    title: "Знаешь ли ты",
    chorus: "Знаешь ли ты, вдоль ночных дорог\n Шла босиком, не жалея ног.\n Сердце его теперь в твоих руках.\n Не потеряй его и не сломай."
  },
  {
    artist: "Согдиана",
    title: "Синее небо",
    chorus: "Это синее-синее небо над головой\n Это синее-синее небо рядом со мной\n За собою зовёт, за собою ведёт\n Синее-синее небо только вперёд\n Это синее-синее небо над головой\n Это синее-синее небо, кто-то другой\n Мне навстречу идёт, параллельно живёт\n Телом, душою скучает, любит и ждет"
  },
  {
    artist: "Винтаж",
    title: "Всего хорошего",
    chorus: "Всего хорошего\n Ведь это я тебя брошу на\n Ведь это будет не сложно-на\n Так доконала любовь-война"
  },
  {
    artist: "Елена Терлеева",
    title: "Солнце",
    chorus: "Забери солнце с собою.\n Оно мне не нужно, веришь.\n Оно меня больше не любит,\n Оно меня больше не греет."
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Про красивую жизнь",
    chorus: "Ещё чуть-чуть и прямо в рай\n Их жизнь удалась, вот э бьютифул лайф\n И все завидуют, пускай\n Ведь жить станет в кайф, вот э бьютифул лайф\n Ещё чуть-чуть и прямо в рай\n Их жизнь удалась, вот э бьютифул лайф \n И все завидуют, пускай\n Ведь жить станет в кайф, вот э бьютифул лайф"
  },
  {
    artist: "ВИА ГРА",
    title: "Поцелуи",
    chorus: "Направляй меня своею рукой\n Заслони собою от полнолуния\n Я готова быть ведомой тобой\n Чем выше любовь, тем ниже поцелуи"
  },
  {
    artist: "МакSим",
    title: "Ветром стать",
    chorus: "Я буду ждать лишь твоей улыбки\n И буду слушать твои пластинки\n С твоих ресниц собирать снежинки\n Осталось ветром лишь стать"
  },
  {
    artist: "Виктория Дайнеко",
    title: "Фильм не о любви",
    chorus: "Рядом, но далеко\n Что не достать рукой\n Рядом со мной ты,\n Но уже чужой"
  },
  {
    artist: "Hi-Fi",
    title: "По следам",
    chorus: "Где по следам на песке\n И по смайликам в строке\n И по глазам, по слезам\n По почтовым адресам\n И по словам на полях\n По кружкам в календарях\n И по следам на снегу\n Я найти тебя смогу. Я смогу"
  },
  {
    artist: "Дискотека Авария",
    title: "Серенада",
    chorus: "Кончится вечер, погаснет свет в твоем окне\n Он бесконечен с самим собой наедине\n Доверься завтрашнему дню\n Когда тебе я позвоню"
  },
  {
    artist: "Винтаж",
    title: "Целься",
    chorus: "Но я недоступна, слышишь?\n Я с дождём ушла гулять по крышам.\n Теперь я свободна, видишь?\n И только для тебя"
  },
  {
    artist: "Гости из будущего",
    title: "Самый любимый враг",
    chorus: "Самый любимый враг – это моя беда.\n Как же ты можешь так? Сразу и навсегда\n Можешь меня предать, самый любимый враг.\n Только ты должен знать – обратно уже никак…"
  },
  {
    artist: "Валерий Меладзе",
    title: "Сахара не надо",
    chorus: "Горький осадок\n Но сахара не надо\n Говори всю правду как есть\n Горький осадок\n Но сахара не надо\n Не надо \"parlez-vous français\""
  },
  {
    artist: "Николай Басков",
    title: "Тебе одной",
    chorus: "Тебе одной, тебе одной отдать могу лишь острова\nуставших улиц, где живёт моя любовь.\nТебе одной слова, в которых звуки лета эти ночи до рассвета я дарю тебе одной."
  },
  {
    artist: "Таисия Повалий",
    title: "За тобой",
    chorus: "На небо улечу за тобой,\n На край земли пойду за тобой,\n И в воду, и в огонь, за тобой,\n Любимый мой, единственный мой."
  },
  {
    artist: "SEREBRO",
    title: "Скажи, не молчи",
    chorus: "Скажи не молчи что ты любишь меня\n Скажи не молчи что ты любишь меня\n Глаза закрываю и будто бы легче, опять вспоминаю последние встречи \n скажи не молчи что ты любишь меня."
  },
  {
    artist: "БАНД'ЭРОС",
    title: "Манхэттен",
    chorus: "Она хотела бы жить на Манхеттене \n И с Деми Мур делиться секретами, \n А он просто диджей на радио, \n И он в общем не бедный парень кстати, но \n Она хотела бы жить на Манхеттене \n И с Деми Мур делиться секретами, \n А он просто диджей на радио, \n Наверно лучше б ему не знать ее совсем..."
  },
  {
    artist: "Потап и Настя",
    title: "Почему?",
    chorus: "А может быть тебе про всё забыть,\n И сердце мне открыть и душу отпустить.\n А может быть тебе про всё сказать,\n Ведь я не буду спать, если не буду знать…"
  },
  {
    artist: "Лолита",
    title: "Ориентация Север",
    chorus: "Ориентация Север\n Я хочу чтоб ты верил\n Я хочу, чтоб ты плакал,\n А я не буду бояться\n Что нам нужно расстаться\n Что мне нужно остаться"
  },
  {
    artist: "Стас Пьеха",
    title: "На ладони линия",
    chorus: "Осталось только тоньше инея\n На ладони линия\n Но не понять её и объяснить\n Не смогли не ты, ни я\n Слышишь, а может, как невидимая нить\n Этой ночью синюю\n Сумеет нас с тобой соединить\n На ладони линия, на ладони линия"
  },
  {
    artist: "DJ SMASH",
    title: "Волна",
    chorus: "Я волна, новая волна,\n Подо мной будет вся страна\n Подожди, скоро навсегда,\n Затоплю ваши города."
  },
  {
    artist: "Uma2rman",
    title: "Не позвонишь",
    chorus: "Ты не позвонишь и не скажешь:\n \"Я так по тебе скучала...\n Давай всё начнем сначала,\n А вдруг?!\"\n И ты, не позвонишь внезапно,\n Как-будто бы между прочим -\n \"До завтра, спокойной ночи,\n Мой друг...\""
  },
  {
    artist: "Город 312",
    title: "Невидимка",
    chorus: "Ей проще быть невидимкой,\n Подумаешь, мир не заметит слёз.\n Кому-то пусть глупо и дико,\n А вот для неё это всё всерьёз,\n Ответ на главный вопрос."
  },
  {
    artist: "Инь-Ян",
    title: "Мало-помалу",
    chorus: "Мало да по-малу забываться стали\n О любви твои слова.\n Мало да помалу в поле вырастала\n Горькая полынь трава."
  },
  {
    artist: "Иракли",
    title: "Так не бывает",
    chorus: "Так не бывает, сердце сгорает\n И понимаю, что сильно люблю тебя я\n Я исчезаю, бесследно я таю\n И понимаю, что нет меня без тебя"
  },
  {
    artist: "A'Studio",
    title: "Сердцем к сердцу",
    chorus: "Сердцем к сердцу,\n В небо птицей\n Не могу остановиться\n На двоих одно дыхание через расстояние"
  },
  {
    artist: "Винтаж",
    title: "Одиночество любви",
    chorus: "От Москвы до Нью-Йорка\n Сквозь открытые окна\n Без адреса летит над миром, смотри\n Этот крик одиночества любви"
  },
  {
    artist: "SEREBRO",
    title: "Опиум",
    chorus: "А любовь в тебе и во мне, как опиум, как опиум.\n Любовь в тебе и во мне, как опиум.\n А любовь в тебе и во мне, как опиум, как опиум.\n Любовь в тебе и во мне, как опиум."
  },
  {
    artist: "Таня Терёшина",
    title: "Обломки чувств",
    chorus: "И в новостях покажут лишь обломки чувств\n Что раньше связывали нас\n И черный ящик мою грусть\n Передаст в обрывках песенных фраз"
  },
  {
    artist: "Валерий Меладзе",
    title: "Безответно",
    chorus: "Безответно одиночество мое, безответно...\n Ночью ветер, мне покоя не дает.\n Не утихнет и с собой не заберет, на рассвете\n Безответно, одиночество мое..."
  },
  {
    artist: "Градусы",
    title: "Режиссер",
    chorus: "Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня\n Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня"
  },
  {
    artist: "Жанна Фриске",
    title: "Портофино",
    chorus: "Я сяду в машину, поеду по серпантину\n К морю, красиво, увидимся в Портофино\n Сяду в машину, поеду по серпантину\n К морю, красиво, встречаемся в Портофино"
  },
  {
    artist: "5sta family",
    title: "Я буду",
    chorus: "Твой взгляд, твой смех,\n Который так мне нужен.\n То счастье и успех,\n Ведь он вполне заслужен.\n Я знаю, я буду лететь безумной вспышкой.\n Я буду, я буду для тебя всегда твоей малышкой!"
  },
  {
    artist: "Винтаж",
    title: "Ева",
    chorus: "Ева, я любила тебя!\n Твои пластинки слушала я\n \n И в каждой находила себя...\n Зачем остановила меня?"
  },
  {
    artist: "Город 312",
    title: "Обернись",
    chorus: "Обернись, мне не встать без твоей руки\n Не услышать биение сердца\n Обернись, мне не встать без твоей руки\n На холодных ветрах не согреться\n Обернись…"
  },
  {
    artist: "SEREBRO",
    title: "Сладко",
    chorus: "Ну, что мне делать, если я с тобой?\n Я так хотела, чтобы было сладко!\n Ну, что мне делать, если я с тобой?\n Я так хотела, чтобы было сладко!"
  },
  {
    artist: "Hi-Fi",
    title: "Нам пора",
    chorus: "Вот и нам пора друг, век торопит,\n Не успел обнять, сердце тонет.\n Белокрылый образ унесёт нас,\n Разведёт мосты, заметёт следы."
  },
  {
    artist: "Юрий Лоза",
    title: "Плот",
    chorus: "Ну и пусть будет нелёгким мой путь\nТянут на дно лень и грусть, прежних ошибок груз\nНо мой плот, свитый из песен и слов\nВсем моим бедам назло, вовсе не так уж плох"
  },
  {
    artist: "Юрий Лоза",
    title: "Я умею мечтать (Мне уже многое поздно)",
    chorus: "О далеких мирах о волшебных дарах\nЧто когда-нибудь под ноги мне упадут\nО бескрайних морях об открытых дверях\nЗа которыми верят и любят и ждут меня"
  },
  {
    artist: "Владимир Высоцкий",
    title: "Вершина",
    chorus: "Внизу не встретишь, как не тянись\nЗа всю свою счастливую жизнь\nДесятой доли таких красот и чудес."
  },
  {
    artist: "Юрий Антонов",
    title: "Не забывай",
    chorus: "Мечта сбывается и не сбывается,\nЛюбовь приходит к нам порой не та,\nНо все хорошее не забывается,\nА все хорошее и есть мечта!"
  },
  {
    artist: "Веселые ребята",
    title: "Люди встречаются, люди влюбляются, женятся...",
    chorus: "В свой вагон вошла она\nУлыбнулась из окна\nПоезд тронул, а я вслед\nЛишь рукой помахал ей в ответ"
  },
  {
    artist: "Лев Барашков",
    title: "Главное, ребята, сердцем не стареть",
    chorus: "Под крылом самолета о чём-то поёт \nЗелёное море тайги. \nПод крылом самолета о чём-то поёт \nЗелёное море тайги."
  },
  {
    artist: "Кино",
    title: "Печаль",
    chorus: "Дом стоит, свет горит,\nИз окна видна даль.\nТак откуда взялась печаль?\nИ, вроде, жив и здоров,\nИ, вроде, жить не тужить.\nТак откуда взялась печаль?"
  },
  {
    artist: "Алиса",
    title: "Мое поколение",
    chorus: "Мое поколение молчит по углам,\nМое поколение не смеет петь,\nМое поколение чувствует боль,\nНо снова ставит себя под плеть."
  },
  {
    artist: "Алиса",
    title: "Ко мне",
    chorus: "Иди ко мне,\nКогда бессмысленно петь и тревожно ждать.\nИди ко мне,\nЯ подниму тебя вверх, я умею летать.\nИди ко мне,\nЕсли механика лет распалась на бесцветные дни.\nИди ко мне,\nЯ открываю счет: раз, два, три.\nКо мне!"
  },
  {
    artist: "Агата Кристи",
    title: "Как на войне",
    chorus: "Я на тебе, как на войне,\nА на войне, как на тебе.\nНо я устал, окончен бой,\nБеру портвейн, иду домой.\nОкончен бой, зачах огонь\nИ не осталось ничего.\nА мы живем и нам с тобою\nПовезло на зло."
  },
  {
    artist: "Алиса",
    title: "Всё это рок-н-ролл",
    chorus: "Все это рок-н-рол\nРок-н-рол, ага"
  },
  {
    artist: "Марк Бернес",
    title: "Журавли",
    chorus: "Мне кажется порою, что солдаты\nС кровавых не пришедшие полей,\nНе в землю нашу полегли когда-то,\nА превратились в белых журавлей."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Прогулки по воде",
    chorus: "Видишь там, на горе, возвышается крест.\nПод ним десяток солдат. Повиси-ка на нем.\nА когда надоест, возвращайся назад,\nгулять по воде, гулять по воде, гулять по воде со мной!"
  },
  {
    artist: "Кино",
    title: "В наших глазах",
    chorus: "В наших глазах звездная ночь,\nВ наших глазах потерянный рай,\nВ наших глазах закрытая дверь.\nЧто тебе нужно? Выбирай!"
  },
  {
    artist: "Кино",
    title: "Невеселая песня",
    chorus: "Играй, невеселая песня моя.\n \n Играй... Играй..."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Шар цвета хаки",
    chorus: "Марш марш левой\nМарш марш правой\nМарш марш левой\nМарш марш правой"
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Скованные одной цепью",
    chorus: "Скованные одной цепью\nСвязанные одной целью\nСкованные одной цепью\nСвязанные одной целью"
  },
  {
    artist: "Кино",
    title: "Восьмиклассница",
    chorus: "М-м-м-м-м восьмиклассница м-м-м-м-м \nМ-м-м-м-м восьмиклассница м-м-м-м-м"
  },
  {
    artist: "Кино",
    title: "Закрой за мной дверь",
    chorus: "Закрой за мной дверь. Я ухожу.\nЗакрой за мной дверь. Я ухожу."
  },
  {
    artist: "Кино",
    title: "Муравейник",
    chorus: "Я не люблю когда мне врут\nНо от правды я тоже устал.\nЯ пытался найти приют,\nГоворят, что плохо искал.\nИ я не знаю каков процент\nСумасшедших на данный час,\nНо если верить глазам и ушам -\nБольше в несколько раз."
  },
  {
    artist: "Татьяна Анциферова",
    title: "Ищу тебя",
    chorus: "Любви все вpемя мы ждем как чуда\nОдной единственной ждем как чуда\nХотя должна она должна сгоpеть без следа\nСкажи узнать мы смогли откуда\nУзнать пpи встpече смогли откуда\nЧто ты моя, а я твоя любовь и судьба"
  },
  {
    artist: "Булат Окуджава",
    title: "Ваше благородие, госпожа Удача",
    chorus: "Девять граммов в сердце\nПостой, не зови,\nНе везёт мне в смерти,\nПовезёт в любви."
  },
  {
    artist: "Кино",
    title: "Война",
    chorus: "Земля, небо, \nМежду землёй и небом война. \nГде бы ты ни был, \nЧто б ты ни делал, \nМежду землёй и небом война."
  },
  {
    artist: "Кино",
    title: "Видели ночь",
    chorus: "Видели ночь,\nГуляли всю ночь до утра.\nВидели ночь,\nГуляли всю ночь до утра."
  },
  {
    artist: "Юрий Антонов",
    title: "От печали до радости",
    chorus: "От печали до радости ехать и ехать,\nОт печали до радости лететь и лететь.\nОт печали до радости ехать и ехать,\nОт печали до радости лететь и лететь."
  },
  {
    artist: "Агата Кристи",
    title: "Сказочная тайга",
    chorus: "Облака в небо спрятались,\nЗвёзды пьяные смотрят вниз\nИ в дебри сказочной тайги\nПадают они."
  },
  {
    artist: "Игорь Тальков",
    title: "Чистые пруды",
    chorus: "Чистые пруды, застенчивые ивы,\nКак девчонки, смолкли у воды,\nЧистые пруды, веков зеленый сон,\nМой дальний берег детства,\nГде звучит аккордеон."
  },
  {
    artist: "Людмила Зыкина",
    title: "Белой акации гроздья душистые",
    chorus: "Белой акации грозди душистые\nВновь ароматом полны,\nВновь разливается трель соловьиная\nВ тихом сияньи, сияньи луны!"
  },
  {
    artist: "Татьяна Дасковская",
    title: "Прекрасное далёко",
    chorus: "Прекрасное далеко!\nНе будь ко мне жестоко,\nНе будь ко мне жестоко,\nЖестоко не будь!\nОт чистого истока\nВ Прекрасное Далеко,\nВ Прекрасное Далеко\nЯ начинаю путь."
  },
  {
    artist: "Веселые ребята",
    title: "Ни минуты покоя",
    chorus: "Ни минуты покоя, ни секунды покоя\nНе могу без тебя, не могу без тебя\nЧто же это такое\nНи минуты покоя, ни секунды покоя\nНе иначе любовь, не иначе любовь\nВот что это такое"
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Крылья",
    chorus: "Где твои крылья,\nКоторые нравились мне?\nГде твои крылья,\nКоторые нравились мне?"
  },
  {
    artist: "Лев Лещенко",
    title: "Прощай",
    chorus: "Лай-ла \nЛа-ла-ла-ла-ла-ла-ла-ла\nЛа-ла-ла-ла\nЛа-ла-ла-ла-ла"
  },
  {
    artist: "Владимир Кузьмин",
    title: "Голос",
    chorus: "А ты уходишь в этот лес осенний\nИ на прощанье головой киваешь.\nТы оставляешь радость и веселье,\nНо только голос свой не оставляешь.\nА ты возьми с собой ещё полслова,\nВозьми ползвука, пол-листа, полветра,\nВозьми полслова, только снова, снова\nМне улыбнись и не дождись ответа.\nИ я забуду, как звучит твой голос,\nКак пахнет ветер, как ласкает ветер."
  },
  {
    artist: "София Ротару",
    title: "Лебединая верность",
    chorus: "Что с тобой, моя любимая?\nОтзовись скорей.\nБез любви твоей\nНебо все грустней.\nГде же ты, моя любимая?\nВозвратись скорей,\nКрасотой своею нежной\nСердце мне согрей."
  },
  {
    artist: "А-Студио",
    title: "Улетаю",
    chorus: "Я не могу без тебя\nЯ всё думаю о нас\nЯ не могу передать\nЧто я чувствую сейчас\nСнег заметёт следы\nНе расскажет никому\nТо что с тобой были мы\nИ как я тебя люблю"
  },
  {
    artist: "Юрий Антонов",
    title: "Не говорите мне прощай",
    chorus: "Не говорите мне Прощай, не говорите!\nВ глаза ещё раз откровенно посмотрите!\nСогрейте сердце мне,\nПрошу вас в трудный час,\nНе представляю, как я буду жить без вас,\nМоя судьба сейчас на волоске,\nЯ замок свой построил на песке."
  },
  {
    artist: "Алиса",
    title: "Все в наших руках",
    chorus: "Визг тормозов, музыка крыш,\nВыбор смерти на свой риск и страх.\nБитва за жизнь или жизнь ради битв.\n-Всё в наших руках."
  },
  {
    artist: "Майя Кристалинская",
    title: "А снег идет",
    chorus: "А снег идет, а снег идет\nИ все вокруг чего-то ждет...\nПод этот снег, под тихий снег,\nХочу сказать при всех:"
  },
  {
    artist: "Алла Пугачёва",
    title: "Этот мир",
    chorus: "Этот мир придуман не нами,\nЭтот мир придуман не мной.\nЭтот мир придуман не нами,\nЭтот мир придуман не мной."
  },
  {
    artist: "Кино",
    title: "Дальше действовать будем мы",
    chorus: "Дальше действовать будем мы!\nДальше действовать будем мы!"
  },
  {
    artist: "Майя Кристалинская",
    title: "Я тебя подожду (А за окном то дождь)",
    chorus: "А за окном то дождь то снег\nИ спать пора и никак не уснуть\nВсе тот же двор всё тот же смех\nИ лишь тебя не хватает чуть-чуть"
  },
  {
    artist: "Земляне",
    title: "Трава у дома",
    chorus: "И снится нам не рокот космодрома,\nHе эта ледяная синева\nА снится нам трава, трава у дома\nЗелёная, зелёная трава…"
  },
  {
    artist: "Муслим Магомаев",
    title: "Лучший город Земли!",
    chorus: "Песня плывёт,\nСердце поёт -\nЭти слова\nО тебе, Москва!"
  },
  {
    artist: "Александр Барыкин",
    title: "Букет",
    chorus: "Я буду долго гнать велосипед\nВ глухих лугах его остановлю\nНарву цветов и подарю букет\nТой девушке, которую люблю"
  },
  {
    artist: "Ария",
    title: "Беспечный ангел",
    chorus: "Ты, летящий вдаль, вдаль ангел\nТы, летящий в даль, вдаль ангел\nТы один только друг во все времена\nНемного таких среди нас\nТы, летящий вдаль беспечный ангел"
  },
  {
    artist: "ДДТ",
    title: "Революция",
    chorus: "Революция, ты научила нас\nВерить в несправедливость добра.\nСколько миров мы сжигаем в час\nВо имя твоего святого костра."
  },
  {
    artist: "Кино",
    title: "Следи за собой",
    chorus: "Следи за собой, будь осторожен!\nСледи за собой!"
  },
  {
    artist: "Ночные снайперы",
    title: "31-я весна",
    chorus: "С тобой проводит ночи 31-я весна\nИ без сомнения ревнует ко всему\nИ без сомнения ревнует ко всему, бьет стекла\nА я прощаюсь с городом просоленным, куда\nВ любое время не доходят поезда\nИ губы часто здесь обветрены мои бывали"
  },
  {
    artist: "Ирина Бржевская",
    title: "Московские окна",
    chorus: "Я любуюсь вами по ночам,\nЯ желаю, окна, счастья вам...\nОн мне дорог с давних лет,\nИ его яснее нет -\nМосковских окон негасимый свет.\n \nОн мне дорог с давних лет,\nИ его яснее нет -\nМосковских окон негасимый свет."
  },
  {
    artist: "Гарик Сукачёв и Неприкасаемые",
    title: "Моя бабушка курит трубку",
    chorus: "У неё ничего не осталось, \nУ неё в кошельке три рубля, \nМоя бабушка курит трубку, \nТрубку курит бабушка моя."
  },
  {
    artist: "Чайф",
    title: "Поплачь о нем",
    chorus: "Поплачь о нем, пока он живой.\nЛюби его таким, какой он есть.\nПоплачь о нем, пока он живой.\nЛюби его таким, какой он есть."
  },
  {
    artist: "Майя Кристалинская",
    title: "На причале",
    chorus: "День пролетел, месяц прошел,\n \n Время растаяло.\n \n Значит, и мной на берегу\n \n Что-то оставлено.\n \n Если опять берег мелькнет,\n \n Сердце болит,\n \n Словно забыть старый причал\n \n Мне не велит."
  },
  {
    artist: "Кино",
    title: "Когда твоя девушка больна",
    chorus: "Солнце светит, и растет трава\nНо тебе она не нужна\nВсе не так, и все не то\nКогда твоя девушка больна\nНа вечеринку один\nКогда твоя девушка больна\nНа вечеринку один\nКогда больна"
  },
  {
    artist: "Сябры",
    title: "Алеся (Девушка из Полесья)",
    chorus: "Олеся Олеся Олеся \nтак птицы кричат\nТак птицы кричат \nтак птицы кричат в поднебесье\nОлеся Олеся Олеся\nОстанься со мною Олеся\nКак сказка как чудо как песня"
  },
  {
    artist: "Кино",
    title: "Последний герой",
    chorus: "Доброе утро! \nПоследний герой\nДоброе утро!\nТебе и таким как ты,\nДоброе утро! \nПоследний герой\nЗдравствуй!\nПоследний герой"
  },
  {
    artist: "Кино",
    title: "Мама мы все тяжело больны",
    chorus: "Мама, мы все тяжело больны,\nМама, знаю, мы все сошли с ума..."
  },
  {
    artist: "Владимир Маркин",
    title: "Я готов целовать песок, по которому ты ходила",
    chorus: "Вижу тень наискосок, \nРыжий берег с полоской ила.\nЯ готов целовать песок, \nПо которому ты ходила"
  },
  {
    artist: "Машина времени",
    title: "Костёр",
    chorus: "Ещё не всё дорешено, \nЕщё не всё разрешено, \nЕщё не все погасли краски дня. \nЕщё не жаль огня, \nИ Бог хранит меня."
  },
  {
    artist: "Александр Розенбаум",
    title: "Вещая судьба (Старик)",
    chorus: "Полем, полем, полем,\nБелым, белым полем дым.\nВолос был чернее смоли -\nСтал седым."
  },

  {
    artist: "Александр Розенбаум",
    title: "Заходите к нам на огонёк",
    chorus: "Заходите к нам на огонёк, -\nПела скрипка ласково и так нежно.\nВ этот вечер я так одинок!\nЯ так промок, налей, сынок!"
  },
  {
    artist: "Машина времени",
    title: "Марионетки",
    chorus: "Арлекины и пираты,\nЦиркачи и акробаты,\nИ злодей, чей вид внушает страх,\nВолк и заяц, тигры в клетке",
  },
  {
    artist: "ДДТ",
    title: "Агидель (Белая река)",
    chorus: "Белая река, капли о былом\nАх, река-рука, поведи крылом"
  },
  {
    artist: "Павел Смеян и Татьяна Воронина",
    title: "Ветер перемен",
    chorus: "Сотни лет и день и ночь вращается\nКарусель-Земля\nСотни лет все в жизни возвращается\nНа круги своя\nЗавтра ветер переменится завтра прошлому взамен\nОн придет он будет добрый ласковый\nВетер перемен"
  },
  {
    artist: "Михаил Боярский",
    title: "Зеленоглазое такси",
    chorus: "Нонононо нанананана Зеленоглазое такси, Нонононо нанананана\nпритормози, притормози Нонононо нанананана\nИ отвези меня туда Нонононо нанананана Где будут рады мне всегда, всегда"
  },
  {
    artist: "Юрий Антонов",
    title: "Зеркало",
    chorus: "Гляжусь в тебя, как в зеркало,\nДо головокружения,\nИ вижу в нем любовь мою\nИ думаю о ней.\nДавай не видеть мелкого\nВ зеркальном отражении,\nЛюбовь бывает долгою,\nА жизнь еще длинней."
  },
  {
    artist: "НОЛЬ",
    title: "Человек и кошка",
    chorus: "Доктор едет, едет сквозь снежную равнину.\nПорошок целебный людям он везет.\nЧеловек и кошка порошок тот примут,\nИ печаль отступит, и тоска пройдет."
  },
  {
    artist: "Жанна Агузарова",
    title: "Старый отель",
    chorus: "Старый отель, двери свои открой,\nСтарый отель, в полночь меня укрой."
  },
  {
    artist: "Ансамбль имени А.В. Александрова",
    title: "Калинка (Калинка-Малинка)",
    chorus: "Калинка, калинка, калинка моя!\nВ саду ягода малинка, малинка моя!"
  },
  {
    artist: "Машина времени",
    title: "За тех, кто в море",
    chorus: "Я пью до дна за тех, кто в море,\nЗа тех, кого любит волна,\nЗа тех, кому повезёт,\nИ если цель одна и в радости, и в горе,\nТо тот, кто не струсил и вёсел не бросил,\nТот землю свою найдёт."
  },
  {
    artist: "Поющие гитары",
    title: "Синяя песня (Синий иней)",
    chorus: "Синий синий иней лег на провода\nВ небе темно-синем синяя звезда у-у\nТолько в небе в небе темно-синем"
  },
  {
    artist: "Чайф",
    title: "Никто не услышит",
    chorus: "Ой-но Ой-но\nОй-но"
  },
  {
    artist: "Кино",
    title: "Алюминиевые огурцы",
    chorus: "Но я сажаю алюминиевые огурцы\nНа брезентовом поле.\nЯ сажаю алюминиевые огурцы\nНа брезентовом поле."
  },
  {
    artist: "Крематорий",
    title: "Мусорный ветер",
    chorus: "Дым на небе, дым на земле\nВместо людей машины\nМертвые рыбы в иссохшей реке\nЗловонный зной пустыни\nМоя смерть разрубит цепи сна\nКогда мы будем вместе"
  },
  {
    artist: "Валерий Леонтьев",
    title: "Мой Дельтаплан",
    chorus: "Наивно это и смешно,\nНо так легко моим плечам.\nК началу дня несет меня\nМой дельтаплан, мой дельтаплан."
  },
  {
    artist: "Ляля Рублёва и Большой детский хор Центрального телевидения и Всесоюзного радио СССР",
    title: "Крылатые качели",
    chorus: "Взмывая выше ели,\nНе ведая преград,\nКрылатые качели\nЛетят, летят, летят!\nКрылатые качели\nЛетят, летят, летят!"
  },
  {
    artist: "Александр Градский",
    title: "Нам не жить друг без друга",
    chorus: "Скорости вокруг бешеные\nМы себя едва сдерживаем\nЗначит надо быть бережнее\nНам не жить друг без друга"
  },
  {
    artist: "Би-2",
    title: "Полковнику никто не пишет",
    chorus: "Полковнику никто не пишет\nПолковника никто не ждет..."
  },
  {
    artist: "Алла Пугачёва",
    title: "Миллион алых роз",
    chorus: "Миллион, миллион, миллион алых роз\nИз окна, из окна, из окна видишь ты.\nКто влюблен, кто влюблен, кто влюблен и всерьез,"
  },
  {
    artist: "Владимир Высоцкий",
    title: "Парус",
    chorus: "Парус! Порвали парус! \nКаюсь, каюсь, каюсь..."
  },
  {
    artist: "Агата Кристи",
    title: "Ковёр-вертолёт",
    chorus: "Hа ковpе -веpтолете\nМимо pадуги.\nМы летим а вы ползете\nЧудаки вы чудаки."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Одинокая птица",
    chorus: "Одинокая птица ты летаешь высоко\nИ лишь безумец был способен, так влюбиться.\nЗа тобою вслед подняться,\nЗа тобою вслед подняться,\nЧтобы вместе с тобой"
  },
  {
    artist: "Рок-Ателье и другие исполнители",
    title: "Замыкая круг",
    chorus: "Замыкая круг, ты назад посмотришь вдруг,\n Там увидишь в окнах свет, сияющий нам вслед.\n Пусть идут дожди, прошлых бед от них не жди,\n Камни пройденных дорог сумел пробить росток."
  },
  {
    artist: "Земфира",
    title: "Хочешь?",
    chorus: "Хочешь море с парусами\nХочешь музык новых самых\nХочешь я убью соседей\nЧто мешают спать"
  },
  {
    artist: "Алла Пугачёва",
    title: "Ты возьми меня с собой",
    chorus: "Я хочу увидеть море, голубое, голубое,\nЯ хочу увидеть море, ты возьми меня с собой"
  },
  {
    artist: "Аквариум",
    title: "Поезд в огне",
    chorus: "Этот поезд в огне,\nИ нам не на что больше жать,\nЭтот поезд в огне,\nИ нам некуда больше бежать.\nЭта земля была нашей,\nПока мы не увязли в борьбе,\nОна умрёт, если будет ничьей,\nПора вернуть эту землю себе."
  },
  {
    artist: "Таисия Калинченко",
    title: "Топ-топ",
    chorus: "Топ-топ топает малыш\nС мамой по дорожке, милый стриж\nМаленькие ножки не спешат,\nТолько, знай, себе твердят:"
  },
  {
    artist: "Леонид Утёсов",
    title: "Всё хорошо, прекрасная маркиза (Tout va très bien, Madame la Marquise)",
    chorus: "Всё хорошо, прекрасная маркиза Всё хорошо. как никогда К чему скорбеть от глупого сюрприза Ведь это право ерунда"
  },
  {
    artist: "Разные исполнители",
    title: "Чёрный ворон",
    chorus: "Черный ворон,черный ворон,\n Что ты вьешься надо мной?\nТы добычи не добьешься,\n Черный ворон, я не твой!"
  },
  {
    artist: "Леонид Утёсов",
    title: "Сердце",
    chorus: "Сердце, тебе не хочется покоя!\nСердце, как хорошо на свете жить!\nСердце, как хорошо, что ты такое!\nСпасибо, сердце, что ты умеешь так любить!"
  },
  {
    artist: "Крематорий",
    title: "Безобразная Эльза",
    chorus: "Ведь мы живем для того, чтобы завтра сдохнуть\nМы живем для того, чтобы завтра сдохнуть"
  },
  {
    artist: "Ёлка",
    title: "Прованс",
    chorus: "Завтра в семь двадцать две, я буду в Борисполе\nСидеть в самолёте и думать о пилоте, чтобы\nОн хорошо взлетел и крайне удачно сел\nГде-нибудь в Париже, а там ещё немного и Прованс."
  },
  {
    artist: "Крематорий",
    title: "Маленькая девочка",
    chorus: "Маленькая девочка со взглядом волчицы, Я тоже когда то был самоубийцей."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Казанова",
    chorus: "Казанова, Казанова,\nЗови меня так.\nМне нравится слово."
  },
  {
    artist: "Наутилус Помпилиус",
    title: "Взгляд с экрана",
    chorus: "Ален Делон говорит по французски,\nАлен Делон говорит по французски.\nАлен Делон, Ален Делон не пьет одеколон.\nАлен Делон, Ален Делон пьет двойной бурбон.\nАлен Делон говорит по французски."
  },
  {
    artist: "Леонид Серебренников",
    title: "Песня волшебника",
    chorus: "Нелепо, смешно, безрассудно, \nБезумно, волшебно. \nНи толку, ни проку, \nНе в лад, невпопад совершенно."
  },
  {
    artist: "ДДТ",
    title: "Мальчики-мажоры",
    chorus: "Раскройте рты, сорвите уборы -\nПо улице чешут мальчики-мажоры."
  },
  {
    artist: "Кино",
    title: "Время есть, а денег нет",
    chorus: "Время есть а денег нет,\nИ в гости некуда пойти."
  },
  {
    artist: "Аквариум",
    title: "Рок-н-ролл мертв",
    chorus: "Рок-н-ролл мертв, а я еще нет,\nРок-н-ролл мертв, а я ...\nТе, что нас любят, смотрят нам вслед,\nРок-н-ролл мертв, а я ... еще нет."
  },
  {
    artist: "Кино",
    title: "Камчатка",
    chorus: "О-o, это странное место Камчатка,\nО-o, это сладкое слово Камчатка"
  },
  {
    artist: "Леонид Утёсов",
    title: "Легко на сердце от песни веселой",
    chorus: "Нам песня строить и жить помогает\nОна как друг и зовет и ведет\nИ тот кто с песней по жизни шагает\nТот никогда и нигде не пропадет"
  },
  {
    artist: "Иосиф Кобзон",
    title: "А у нас во дворе",
    chorus: "Я гляжу ей вслед Ничего в ней нет А я все гляжу Глаз не отвожу"
  },
  {
    artist: "Земфира",
    title: "Искала",
    chorus: "Ты совсем как во сне,\nСовсем как в альбомах,\nГде я рисовала тебя гуашью"
  },
  {
    artist: "Кино",
    title: "Город",
    chorus: "Я люблю этот город,\nНо зима здесь слишком длинна.\nЯ люблю этот город,\nНо зима здесь слишком темна.\nЯ люблю этот город,\nНо так страшно здесь быть одному,\nИ за красивыми узорами льда\nМертва чистота окна."
  },
  {
    artist: "Крематорий",
    title: "Таня",
    chorus: "А у Тани на флэту был старинный патефон\nЖелезная кровать и телефон\nИ больше всех она любила Роллинг стоунз\nДжэймс джоплин, Тирекс и Дорз\nИ у Тани на стене нарисовал я облака\nИ слона с ослом, летящих в никуда,\nИ она ложилась спать, схватив слона за крыла\nИ просыпалась с хвостом осла.\nЖаль, что она умерла... \nЖаль, что она умерла.\nВокруг меня чужие люди, у них совсем другая игра\nИ мне жаль, что она умерла."
  },
  {
    artist: "Мумий Тролль",
    title: "Невеста",
    chorus: "Как бы тебе повезло \nМоей невесте \nЗавтра мы идем тратить все свои \nВсе твои деньги вместе"
  },
  {
    artist: "Лайма Вайкуле",
    title: "Еще не вечер",
    chorus: "Пусть говорят, ничто не вечно под луной.\nПусть говорят, что мы расстанемся с тобой.\nТолько я впредь не сдамся будущим годам.\nНикому тебя я не отдам."
  },
  {
    artist: "Крематорий",
    title: "Клубника со льдом",
    chorus: "Она закрывает глаза, она шевелит губами\nОна разрешает смотреть, и даже трогать руками\nКаждый готов согреть ее своим теплом\nHо она не любит мужчин, она любит клубнику со льдом"
  },
  {
    artist: "Кино",
    title: "Мама-анархия",
    chorus: "Мама-анархия, \nпапа-стакан портвейна,\nМама-анархия, \nпапа-стакан портвейна."
  },
  {
    artist: "Чайф",
    title: "Аргентина-Ямайка 5:0",
    chorus: "Какая боль, \nкакая боль\nАргентина-Ямайка\nПять ноль"
  },
  {
    artist: "Земфира",
    title: "Лондон",
    chorus: "Без таких вот звоночков,\nЯ же зверь-одиночка\nПромахнусь... вернусь ночью\nНе заметит никто"
  },
  {
    artist: "Алла Пугачёва",
    title: "Без меня",
    chorus: "Без меня тебе, любимый мой,\nЗемля мала, как остров.\n Без меня тебе, любимый мой,\nЛететь с одним крылом."
  },
  {
    artist: "Марк Бернес",
    title: "Шаланды, полные кефали",
    chorus: "Я вам не скажу за всю Одессу",
  },
  {
    artist: "Крематорий",
    title: "Кондратий",
    chorus: "Так огорчаться совсем не кстати,\nДай бог сил доползти до кровати.\nА завтра утром мы выпьем пива, \n И к нам вернется Кондратий."
  },
  {
    artist: "Таисия Калинченко, Эдуард Хиль",
    title: "Шутка",
    chorus: "Дайте музыку, скорее музыку,\nСкорее музыку, музыку, всё кувырком…\nКак серёжками, качая люстрами,\nКачая люстрами, танцует дом,\nКачая люстрами, танцует дом!"
  },
  {
    artist: "Лайма Вайкуле",
    title: "Вернисаж",
    chorus: "Ах вернисаж ах вернисаж\nКакой портрет какой пейзаж\nВот зимний вечер летний зной\nА вот Венеция весной\nАх вернисаж ах вернисаж\n Какой портрет какой пейзаж\nВот кто-то в профиль и в анфас\nА я смотрю смотрю на вас"
  },
  {
    artist: "София Ротару",
    title: "Лаванда",
    chorus: "Лаванда, горная лаванда...\nНаших встреч с тобой синие цветы.\nЛаванда, горная лаванда...\nСколько лет прошло, но помним я и ты."
  },
  {
    artist: "Игорь Иванов",
    title: "Из вагантов (Песенка студента)",
    chorus: "Вот стою, держу весло, через миг отчалю,\nСердце бедное свело скорбью и печалью.\nТихо плещется вода, голубая лента,\nВспоминайте иногда вашего студента."
  },
  {
    artist: "Любэ",
    title: "Березы",
    chorus: "А на сердце опять горячо-горячо,\nИ опять, и опять без ответа.\nА листочек с берёзки упал на плечо,\nОн как я, оторвался от веток."
  },
  {
    artist: "Юрий Антонов",
    title: "На улице Каштановой",
    chorus: "Пройду по Абрикосовой,\nСверну на Виноградную,\nИ на Тенистой улице\nЯ постою в тени.\nВишневые, Грушевые,\nЗеленые, Прохладные,\nКак будто в детство давнее\nВедут меня они."
  },
  {
    artist: "Любэ",
    title: "Комбат",
    chorus: "Комбат-батяня, батяня-комбат,\nТы сердце не прятал за спины ребят.\nЛетят самолеты, и танки горят,\nТак бьет, йо, комбат, йо, комбат.\nКомбат-батяня, батяня-комбат,\nЗа нами Россия, Москва и Арбат,\nОгонь, батарея, огонь, батальон,\nКомбат, йо, командует он.\nОгонь, батарея, огонь, батальон,\nОгонь, батарея, огонь, батальон,\nОгонь, батарея, огонь, батальон,\nОгонь, батарея, огонь, огонь, огонь, агония."
  },
  {
    artist: "Сплин",
    title: "Мое сердце",
    chorus: "И мое сердце остановилось,\nМое сердце замерло,\nМое сердце остановилось,\nМое сердце замерло."
  },
  {
    artist: "Юрий Антонов",
    title: "Я вспоминаю",
    chorus: "Я вспоминаю, тебя вспоминаю,\nТа pадость шальная взошла как заpя,\nЛетящей походкой ты вышла из мая\nИ скpылась из глаз в пелене янваpя.\nЛетящей походкой ты вышла из мая\nИ скpылась из глаз в пелене янваpя."
  },
  {
    artist: "Песняры",
    title: "Берёзовый сок",
    chorus: "Как часто пьянея от светлого дня \nЯ брел наугад по весенним протокам. \nИ родина щедро поила меня \nБерезовым соком, березовым соком."
  },
  {
    artist: "Юрий Антонов",
    title: "Крыша дома твоего",
    chorus: "Вмиг огорчения любые\nИсчезнут все до одного\nЛишь вспомнишь звезды голубые\nНад крышей дома своего\nНад крышей дома своего"
  },
  {
    artist: "Михаил Боярский",
    title: "Большая медведица",
    chorus: "Чья здесь вина может пойму ты мне ответь\n Вечно одна ты почему где твой Медведь\nЧья здесь вина может пойму ты мне ответь\n Вечно одна ты почему где твой Медведь"
  },
  {
    artist: "Юлия Савичева",
    title: "Высоко",
    chorus: "На небо за звездой\nВысоко.\nТихий полет -\nЭто легко"
  },
  {
    artist: "Юрий Антонов",
    title: "Море",
    chorus: "Море-море, мир бездонный,\n \n Пенный шелест волн прибрежных...\n \n Над тобой встают как зори\n \n Над тобой встают как зори\n \n Нашей юности надежды."
  },
  {
    artist: "Юрий Антонов",
    title: "Белый теплоход",
    chorus: "Ах, белый теплоход\nГудка тревожный бас\nКрик чаек за кормой\nСиянье синих глаз\nАх белый теплоход\nБегущая вода\nУносишь ты меня\nСкажи, куда?"
  },
  {
    artist: "Михаил Боярский",
    title: "Спасибо, родная",
    chorus: "Спасибо за день, спасибо за ночь,\n Спасибо за сына и за дочь.\n Спасибо за то, что средь боли и зла\n Наш тесный мирок ты сберегла.\n (М-м) ты мне сберегла"
  },
  {
    artist: "Юрий Антонов",
    title: "Поверь в мечту",
    chorus: "Поверь в мечту поверь в мечту\nПоверь в мечту скорей\nПоверь в мечту поверь в мечту\nкак в доброту людей\nПоверь в мечту как в красоту\nПоверь когда-нибудь\nПоверь в мечту поверь в мечту\nПоверь в мечту и в путь"
  },
  {
    artist: "Юрий Антонов",
    title: "Золотая лестница",
    chorus: "Ах, любовь, ты, любовь,\nЗолотая лестница,\nЗолотая лестница без перил\nАх, любовь, ты, любовь,\nЗолотая лестница,\nЗолотая лестница без перил."
  },
  {
    artist: "Любэ",
    title: "Давай",
    chorus: "Давай за них, давай за нас и за Сибирь, и за Кавказ,\nЗа свет далеких городов и за друзей, и за любовь.\nДавай за вас, давай за нас и за десант, и за спецназ.\nЗа боевые ордена, давай поднимем, старина."
  },
  {
    artist: "Цветы",
    title: "Мы желаем счастья вам",
    chorus: "Мы желаем счастья вам, счастья в этом миpе большом!\nКак солнце по yтpам, пyсть оно заходит в дом\nМы желаем счастья вам, и оно должно быть таким -\nКогда ты счастлив сам, счастьем поделись с дpyгим"
  },
  {
    artist: "Марина Хлебникова",
    title: "Дожди",
    chorus: "Дожди, косые дожди\nДожди с далёкого берега\nДожди, косые дожди\nДожди\nЯ прошу\nПоговорите со мной, друзья\nЯ прошу\nПоговорите со мной, друзья\nЯ прошу\nПоговорите со мной, друзья\nЯ прошу\nПоговорите со мной, друзья"
  },
  {
    artist: "Воскресенье",
    title: "Кто виноват?",
    chorus: "И меркнет свет и молкнут звуки\n \n И новой муки ищут руки\n \n И, если боль твоя стихает,\n \n Значит будет новая беда!"
  },
  {
    artist: "Машина времени",
    title: "Однажды мир прогнётся под нас",
    chorus: "Не стоит прогибаться под изменчивый мир -\nПусть лучше он прогнется под нас,\nОднажды он прогнется под нас."
  },
  {
    artist: "Браво",
    title: "Московский бит",
    chorus: "Тула и Сыктывкар\nЯлта и Краснодар\nНад страною звучит\nМосковский бит"
  },
  {
    artist: "Михаил Боярский",
    title: "Городские цветы",
    chorus: "Городские цветы, городские цветы,\nВот опять я кричу вам сквозь грохот и дым.\nГородские цветы, городские цветы,\nНавсегда завладели вы сердцем моим.\nГородские цветы, городские цветы,\nНавсегда завладели вы сердцем моим."
  },
  {
    artist: "Юрий Антонов",
    title: "На высоком берегу",
    chorus: "Весна какая выдалась,\nКакие дни настали!\nНа что же ты обиделась,\nЗачем же мы расстались!\nВесна какая выдалась,\nКакие дни настали!\nНа что же ты обиделась,\nЗачем же мы расстались!"
  },
  {
    artist: "Ласковый май",
    title: "Белые розы",
    chorus: "Белые pозы, белые pозы, беззащитны шипы\nЧто с ними сделал снег и моpозы, лед витpин голубых\nЛюди укpасят вами свой пpаздник лишь на несколько дней\nИ оставляют вас умиpать на белом, холодном окне"
  },
  {
    artist: "Юрий Антонов",
    title: "Лунная дорожка",
    chorus: "Лунная дорожка блистает серебром,\nОна идет за мной, как след за кораблем.\nЛунная дорожка блистает серебром,\nОна идет за мной, как след за кораблем."
  },
  {
    artist: "Иосиф Кобзон",
    title: "Песня о далёкой Родине",
    chorus: "Берег мой покажись вдали\nКраешком тонкой линией\nБерег мой берег ласковый\nАх до тебя родной доплыть бы\nДоплыть бы хотя б когда-нибудь"
  },
  {
    artist: "Светлана Разина",
    title: "Наступает ночь",
    chorus: "Наступает Ночь\nЗовет и манит\nЧувства новые тая\nТолько лишь поверь\n Что Ночь сильнее Дня\nНаступает ночь\nИ обещает\n Все исполнить для меня\nЗнаю я теперь\nЧто Ночь сильнее Дня"
  },
  {
    artist: "Валерий Леонтьев",
    title: "Исчезли солнечные дни",
    chorus: "Вдвоем с тобой, вдвоем с тобой остались ты да я,\nЛюбимая, любимая, бесценная моя.\nЛюбимая, любимая, бесценная моя."
  },
  {
    artist: "Аида Ведищева",
    title: "Песенка о медведях",
    chorus: "Ла, ла-ла-ла-ла, ла-ла\nВертится быстрей Земля.\nЛа, ла-ла-ла-ла, ла-ла\nВертится быстрей Земля."
  },
  {
    artist: "Сплин",
    title: "Феллини",
    chorus: "Зря ты думаешь о смерти,\nЯ хочу найти письмо в пустом конверте\n И прочесть тебе"
  },
  {
    artist: "Андрей Миронов",
    title: "Прощальная песня",
    chorus: "Конечно ужасно,\nНелепо, бессмысленно,\n О как бы начало вернуть.\nНачало вернуть\nНевозможно, немыслимо.\n И даже не думай, забудь."
  },
  {
    artist: "Санкт-Петербург",
    title: "Очарована, околдована",
    chorus: "Очарована, околдована,\nС ветром в поле когда-то повенчана,\nВся ты словно в оковы закована,\nДрагоценная ты моя женщина!"
  },
  {
    artist: "Александр Абдулов, Геннадий Гладков",
    title: "Уно моменто",
    chorus: "Уно-уно-уно-ун моменто\nУно-уно-уно сантименто\nУно-уно-уно камплименто"
  },
  {
    artist: "Рондо и Владимир Пресняков",
    title: "Я буду помнить",
    chorus: "Когда забудешь ты меня и на рассвете уплывешь\n Оставив в память лишь букет увядших роз\nКогда забудешь ты меня и на рассвете уплывешь\n Оставив в память лишь букет увядших роз"
  },
  {
    artist: "Лев Лещенко",
    title: "За того парня",
    chorus: "А степная трава пахнет горечью\nМолодые ветра зелены\nПросыпаемся мы и грохочет над полночью\nТо ли гроза то ли эхо прошедшей войны"
  },
  {
    artist: "Кола Бельды",
    title: "Увезу тебя я в тундру",
    chorus: "Мы поедем мы помчимся на оленях yтpом pанним\nИ отчаянно воpвемся пpямо в снежнyю заpю.\nТы yзнаешь, что напpасно называют севеp кpайним,\n Ты yвидишь он бескpайний, я тебе его даpю"
  },
  {
    artist: "Михаил Боярский",
    title: "Ап! (Дрессировщик)",
    chorus: "Ап, и тигры у ног моих сели,\nАп, и с лестниц в глаза мне глядят,\nАп, и кружатся на карусели,\nАп, и в обруч горящий летят."
  },
  {
    artist: "СерьГа",
    title: "А что нам надо?",
    chorus: "А что нам надо ? Да просто свет в оконце\nА что нам снится ? Что кончилась война\nКуда идем мы ? Туда, где светит солнце\nВот только б, братцы, добраться б дотемна"
  },
  {
    artist: "Жанна Рождественская",
    title: "Позвони мне, позвони",
    chorus: "Позвони мне, позвони,\nПозвони мне, ради Бога.\nЧерез время протяни\nГолос тихий и глубокий."
  },
  {
    artist: "Виктор Салтыков",
    title: "Белая ночь",
    chorus: "Белая ночь опустилась, как облако\nВетер гадает на юной листве\nСлышу знакомую речь, вижу облик твой\nНу почему это только во сне?"
  },
  {
    artist: "Натали",
    title: "О, Боже",
    chorus: "О Боже, какой мужчина!\nО Боже, какой мужчина!\nО Боже, какой мужчина, я хочу от тебя сына.\nИ я хочу от тебя дочку, и точка, и точка!\nО Боже, какой мужчина, я хочу от тебя сына.\nИ я хочу от тебя дочку, и точка, и точка!"
  },
  {
    artist: "Кино",
    title: "Я объявляю свой дом",
    chorus: "Я объявляю свой дом\nБезъядерной зоной!\nЯ объявляю свой двор\nБезъядерной зоной!\nЯ объявляю свой город\nБезъядерной зоной!\nЯ объявляю свой..."
  },
  {
    artist: "Разные исполнители",
    title: "Листья жёлтые над городом кружатся...",
    chorus: "Листья желтые над городом кружатся,\nС тихим шорохом нам под ноги ложатся.\nИ от осени не спрятаться, не скрыться…\nЛистья желтые, скажите, что вам снится?"
  },
  {
    artist: "Алла Пугачёва",
    title: "Звездное лето",
    chorus: "Я так хочу, \nЧтобы лето не кончалось, \nЧтоб оно за мною мчалось, \nЗа мною вслед. \nЯ так хочу, \nЧтобы маленьким и взрослым \nУдивительные звезды \nДарили свет. \nЛето, ах, лето, \nЛето звездное, звонче пой! \nЛето, ах, лето, \nЛето звездное, будь со мной!"
  },
  {
    artist: "Гарик Сукачёв",
    title: "Дорожная",
    chorus: "Камней навалено!\nОх, не продерись!\nА ёлок повалено!\nТолько держись!\nПоворачивай к черту!"
  },
  {
    artist: "Гарик Сукачёв и Неприкасаемые",
    title: "Напои меня водой",
    chorus: "Напои меня водой твоей любви\nТвоей любви, твоей любви.\nПрилети ко мне стрелой\n Твоей любви, твоей любви, твоей любви!"
  },
  {
    artist: "Пламя",
    title: "Снег кружится",
    chorus: "Снег кружится летает, летает,\nИ по зёмкую глубя, \nзаметает зима, заметает\nВсё что было до тебя"
  },
  {
    artist: "Алла Пугачёва",
    title: "Старинные часы",
    chorus: "Жизнь невозможно повернуть назад,\nИ время ни на миг не остановишь.\nПусть неоглядна ночь и одинок мой дом,\nЕщё идут старинные часы."
  },
  {
    artist: "А-Студио",
    title: "Нелюбимая",
    chorus: "Нелюбимая ждёт меня у окна\nВечерами тёмными, как всегда, \nУ окна ждёт меня, \nждёт меня."
  },
  {
    artist: "Лицей",
    title: "Осень",
    chorus: "Осень, осень, лес остыл и листья сбросил\nИ лихой ветер гонит их за мной\nОсень, осень, ну, давай у листьев спросим\n Где он, май, вечный май"
  },
  {
    artist: "Мумий Тролль",
    title: "Владивосток 2000",
    chorus: "Уходим, уходим, уходим,\nНаступят времена почище,\nБьется родная, в экстазе пылая,\nВладивосток две тыщи."
  },
  {
    artist: "Земфира",
    title: "П.М.М.Л.",
    chorus: "Прости меня, моя любовь."
  },
  {
    artist: "Любэ",
    title: "По высокой траве",
    chorus: "По высокой-высокой траве\nЯ пройду в полный рост.\nПолной грудью вздохну воздух этих полей,\n Мной давно позабытый на вкус."
  },

  {
    artist: "Юрий Никулин",
    title: "Песня про зайцев",
    chorus: "А нам все равно\nА нам все равно\nПусть боимся мы\nВолка и сову"
  },
  {
    artist: "Любэ",
    title: "Песня о звездах",
    chorus: "Я бы звезду эту сыну отдал,\nПросто на память,\nВ небе горит,\nПропадает звезда -\nНекуда падать.\nВ небе горит,\nПропадает звезда -\nНекуда падать."
  },
  {
    artist: "Алла Пугачёва",
    title: "Волшебник-недоучка",
    chorus: "Даром преподаватели\nВремя со мною тратили.\nДаром со мною мучался\nСамый искусный маг. Да, да, да!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Айсберг",
    chorus: "А ты такой холодный,\nКак айсберг в океане,\nИ все твои печали\nПод темною водой."
  },
  {
    artist: "София Ротару",
    title: "Было, но прошло",
    chorus: "Было, было, было, было, но прошло, о-о-о, о-о-о.\nБыло, было, было, было, но прошло, о-о-о, о-о-о.\nБыло, было, было, было, но прошло, о-о-о, о-о-о.\nБыло, было, было, было, но прошло,\nВсе, что было, было, было, то прошло."
  },
  {
    artist: "Алла Пугачёва",
    title: "Всё могут короли",
    chorus: "Все могут короли, все могут короли! И судьбы всей земли вершат они порой, Но, что ни говори, жениться по любви Не может ни один, ни один король! Не может ни один, ни один король!"
  },
  {
    artist: "Владимир Кузьмин",
    title: "Когда меня ты позовешь",
    chorus: "Когда меня ты позовёшь, боюсь, тебя я не услышу,\nТак громко дождь стучит по крыше,\nВсё тот же запевала-дождь,\nЗапевала-дождь, запевала-дождь,\nТвой дождь."
  },
  {
    artist: "Григорий Лепс",
    title: "Самый лучший день",
    chorus: "Самый лучший день заходил вчера\nНочью ехать лень, пробыл до утра\nНо пришла пора и собрался в путь\nНу и ладно, будь!"
  },
  {
    artist: "Виа Гра",
    title: "Поцелуи",
    chorus: "Направляй меня своею рукой\nЗаслони собою от полнолуния\nЯ готова быть ведомой тобой\nЧем выше любовь, тем ниже поцелуи"
  },
  {
    artist: "Григорий Лепс и Валерий Меладзе",
    title: "Обернитесь",
    chorus: "Обернитесь-обернитесь\nИ пройдите сквозь меня красной нитью\nЯ не знаю кто вы есть и какой несёте крест\nОбернитесь, я здесь."
  },
  {
    artist: "Аида Ведищева",
    title: "Песня О Морском Дьяволе",
    chorus: "Эй, моряк, ты слишком долго плавал.\nЯ тебя успела позабыть!\nМне теперь морской по нраву дьявол,\nЕго хочу любить!"
  },
  {
    artist: "София Ротару",
    title: "Каким ты был",
    chorus: "Каким ты был, таким остался,\nОрел степной, казак лихой!..\nЗачем, зачем ты снова повстречался, \nЗачем нарушил мой покой?"
  },
  {
    artist: "София Ротару",
    title: "Родина моя! (Я, ты, он, она...)",
    chorus: "Будут на тебя звёзды удивлённо смотреть,\nБудут над тобой добрые рассветы гореть в полнеба.\nВ синей вышине птицы будут радостно петь,\nИ будет песня звенеть над тобой в облаках\nНа крылатых твоих языках!"
  },
  {
    artist: "София Ротару",
    title: "Верни мне музыку",
    chorus: "Ты сквозь года, ты сквозь года летишь за мной,\nКак будто ангел загорелый, за спиной.\nВерни мне музыку, без музыки тоска.\nМы расстались, но осталась наша музыка."
  },
  {
    artist: "Агата Кристи",
    title: "Маленькая страна",
    chorus: "Маленькая страна, маленькая страна\nКто мне расскажет, кто подскажет\nГде она, где она.\nМаленькая страна, маленькая страна\nТам, где душе светло и ясно,\nТам где всегда весна."
  },
  {
    artist: "Григорий Лепс",
    title: "Натали",
    chorus: "Натали утоли мои печали, Натали! \nНатали я прошёл пустынью грусти пол-земли! \nНатали я вернулся, чтоб сказать тебе прости \nНатали от судьбы и от тебя мне не уйти! \nУтоли мои печали, Натали! \nНатали! Натали!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Маэстро",
    chorus: "Вы хотя бы раз\nВсего лишь раз\nНа миг забудьте об оркестре\nЯ в восьмом ряду\nВ восьмом ряду\nМеня узнайте\nМой маэстро\nПусть мы далеки\nКак да и нет И рампы свет\nНас разлучает\nНо у нас одна\nДа, да, одна\nСвятая к музыке\nЛюбовь"
  },
  {
    artist: "София Ротару",
    title: "Луна, луна",
    chorus: "Луна, луна, \nцветы, цветы.\nНам часто в жизни не хватает друзей и доброты.\nЛуна, луна, \nцветы, цветы.\nВсе, кто влюблен, им доверяют надежды и мечты."
  },
  {
    artist: "Григорий Лепс",
    title: "Опять метель",
    chorus: "Опять метель,\nИ мается былое в темноте…\nОпять метель…\nДве вечности сошлись в один короткий день…"
  },
  {
    artist: "Григорий Лепс",
    title: "Крыса-ревность",
    chorus: "Поселилась и пригрелась\nВ моём сердце крыса-ревность!\nГложет сердце крыса-ревность!\nЯ могу убить её\nНо вместе с ней убью и сердце я!"
  },
  {
    artist: "Григорий Лепс и Стас Пьеха",
    title: "Она не твоя",
    chorus: "Но ведь она не твоя! \nХоть с тобой она даже иногда, и бывает, \nОна не твоя… как глоток вина, так тебя она выпивает. \nОна не твоя… ты играешь с ней, а она с тобой, \nПотому что знаешь ли ты, что в себе таит женская любовь?"
  },
  {
    artist: "София Ротару и Алла Пугачёва",
    title: "Нас не догонят",
    chorus: "Небо уронит\nНочь на ладони\nНас не догонят\nНас не догонят"
  },
  {
    artist: "София Ротару",
    title: "Хуторянка",
    chorus: "Хуто-хуторянка, девчоночка-смуглянка.\nМне бы хоть разок, всего лишь на чуток\nВ мою весну на хуторок."
  },
  {
    artist: "Разные исполнители",
    title: "Сурок",
    chorus: "И мой всегда, и мой везде, \nИ мой сурок со мною. \nИ мой всегда, и мой везде, \nИ мой сурок со мною."
  },
  {
    artist: "Разные исполнители",
    title: "Ты жива еще, моя старушка? (Письмо матери)",
    chorus: "Ты жива еще, моя старушка?\nЖив и я. Привет тебе, привет!\nПусть струится над твоей избушкой\nТот вечерний несказанный свет."
  },
  {
    artist: "Алла Пугачёва",
    title: "Паромщик",
    chorus: "Разлук так много на земле и разных судеб, \nНадежду дарит на заре паромщик людям, \nТо берег левый нужен им, то берег правый, \nВлюбленных много, он один у переправы."
  },
  {
    artist: "Моральный кодекс",
    title: "Первый снег",
    chorus: "Первый луч, первый дождь\nПо весеннему Арбату ты идешь\nПервый звук, первый снег\nЭта песня о тебе и обо мне"
  },
  {
    artist: "Наутилус Помпилиус",
    title: "На берегу безымянной реки",
    chorus: "На берегу очень дикой реки,\nНа берегу этой тихой реки.\nВ дебрях чужих у священной воды,\nВ теплых лесах безымянной реки."
  },
  {
    artist: "Лариса Долина",
    title: "Три белых коня (к\/ф Чародеи)",
    chorus: "И уносят меня, и уносят меня\nВ звенящую снежную даль\nТри белых коня, эх, три белых коня\nДекабрь, январь и февраль!"
  },
  {
    artist: "Александр Градский",
    title: "Гори, гори, моя звезда...",
    chorus: "Гори, гори, моя звезда,\nГори, звезда, приветная.\nТы у меня одна заветная;\nДругой не будет никогда."
  },
  {
    artist: "Олег Даль",
    title: "Купидон",
    chorus: "Забавляется он с людьми,\nИ страдаем мы от любви,\nИ смеется он, и хохочет он,\nЗлой шутник, озорник Купидон."
  },
  {
    artist: "Любовь Успенская",
    title: "Кабриолет",
    chorus: "А я сяду в кабриолет \nИ уеду куда-нибудь\nЕсли вспомнишь меня, забудь,\nА вернёшься, меня здесь нет,\nА я сяду в кабриолет"
  },
  {
    artist: "Валентина Легкоступова",
    title: "Ягода-малина",
    chorus: "Ягода-малина нас к себе манила,\nЯгода-малина летом в гости звала,\nКак сверкали эти искры на рассвете,\nАх, какою сладкой малина была."
  },
  {
    artist: "Жанна Агузарова",
    title: "Верю я (Белый день)",
    chorus: "Он пропоёт мне новую песню о главном,\nОн не пройдёт, нет, лучистый, зовущий и славный,\nМой белый день!"
  },
  {
    artist: "Верасы",
    title: "Малиновки заслыша голосок",
    chorus: "Прошу тебя, в час розовый\nНапой тихонько мне\nКак дорог край березовый\nВ малиновой заре"
  },
  {
    artist: "Владимир Кузьмин",
    title: "Я не забуду тебя никогда",
    chorus: "Я не забуду тебя никогда!\nТвою любовь, твою печаль, улыбки, слезы...\nА за окном все так же стонут провода,\nИ поезд мчит меня в сибирские морозы.\nА за окном все так же стонут провода,\nИ поезд мчит меня в сибирские морозы."
  },
  {
    artist: "Пелагея",
    title: "Ой, да не вечер",
    chorus: "Мне во сне привиделось,\nБудто конь мой вороной\nРазыгрался, расплясался,\nОй разрезвился подо мной.\nОй, разыгрался, расплясался,\nОй разрезвился подо мной."
  },
  {
    artist: "Разные исполнители",
    title: "Ромашки спрятались",
    chorus: "Ромашки спрятались, поникли лютики,\nКогда застыла я от горьких слов:\nЗачем вы, девочки, красивых любите,\nНепостоянная у них любовь."
  },
  {
    artist: "София Ротару",
    title: "Только этого мало",
    chorus: "Только-только-только-только \nЭтого мало.\nТолько-только-только-только \nЭтого мало.\nТолько-только-Только \nэтого мало."
  },
  {
    artist: "Александр Малинин",
    title: "Забава",
    chorus: "Ах, какая смешная потеря!\nМного в жизни смешных потерь.\nСтыдно мне, что я в Бога не верил.\nГорько мне, что не верю теперь."
  },
  {
    artist: "София Ротару",
    title: "Дикие лебеди",
    chorus: "Дикие лебеди дикие лебеди\nСловно судьба моя\nДикие лебеди дикие лебеди\nСловно судьба моя"
  },
  {
    artist: "Нина Корниенко",
    title: "Проснись и пой (Улыбка)",
    chorus: "Проснись и пой! Проснись и пой!\nПопробуй в жизни хоть раз\nНе выпускать улыбку из открытых глаз!\nПускай капризен успех,\n Он выбирает из тех,\nКто может первым посмеяться над собой!\n \n Пой засыпая, пой во сне, проснись и пой!"
  },
  {
    artist: "Мумий Тролль",
    title: "Дельфины",
    chorus: "Тонешь, тонешь не потонешь Ты сломаешся однажды Может выпьешь яду, слижешь дважды Знаешь, мне уже не важно Все не так уж важно"
  },
  {
    artist: "Юлия Савичева",
    title: "Прости за любовь",
    chorus: "Ты сердце моё\nПрости за любовь-\nОстыло...\nПослушай меня,\nЯ просто любила..."
  },
  {
    artist: "Ночные снайперы",
    title: "Катастрофически",
    chorus: "катастрофически тебя не хватает мне\nжгу электричество но не попадаю я\nвоздух толчками и пульс на три счета-та-та\nбьет в переносицу: я знаю всё знаю но\nкатастрофически тебя не хватает мне\nкатастрофически тебя не хватает"
  },
  {
    artist: "Дискотека Авария",
    title: "Новогодняя",
    chorus: "Новый Год к нам мчится, \nскоро все случится, \nсбудется что снится,\nЧто опять нас обманут, ничего не дадут.\nЖдать уже недолго, \nскоро будет елка, \nтолько мало толка,\nЕсли Дед Морозу песню дети не запоют."
  },
  {
    artist: "НОЛЬ",
    title: "Иду, курю",
    chorus: "Иду. Курю.\nИду. Курю."
  },
  {
    artist: "Калинов мост",
    title: "Родная",
    chorus: "Вместе мы с тобой, родная\nПепел да зола\nИз конца в конец без края\nНосимся молвою"
  },
  {
    artist: "Алла Пугачёва",
    title: "Расскажите, птицы",
    chorus: "Полно, летите, летите,\nЧерез полночь и солнце в зените.\nПо куплету всему свету\nВы раздайте песню эту\nИ дождей грибных серебряные нити.\nПо куплету всему свету\nВы раздайте песню эту\nИ дождей грибных серебряные нити."
  },
  {
    artist: "Валерий Леонтьев",
    title: "Зелёный свет",
    chorus: "Ну, почему, почему, почему\nБыл светофор зеленый?\nА потому, потому, потому,\nЧто был он в жизнь влюбленный.\nВ мельканье дней, скоростей и огней\nОн сам собой включился,\nЧтобы в судьбе и твоей, и моей\nЗеленый свет продлился."
  },
  {
    artist: "Владимир Кузьмин",
    title: "Эй, красотка",
    chorus: "Эй, красотка! Хорошая погодка!\nБыла бы лодка, мы б уплыли c тобой.\nЭй, красотка! Хорошая погодка!\nМне не нужна водка, мне нужна любовь."
  },
  {
    artist: "Константин Никольский",
    title: "Мой друг художник и поэт",
    chorus: "И время как вода текло\nИ было мне всегда тепло\nКогда в дождливый вечер\nЯ, смотрел в оконное стекло"
  },
  {
    artist: "Ногу свело!",
    title: "Хару Мамбуру",
    chorus: "Рамамба Хару Мамбуру\n Рамамба Хару Мамбуру\nРамамба Хару Мамбуру\nРамамба Хару Мамбуру"
  },
  {
    artist: "Чайф",
    title: "Не со мной",
    chorus: "Не со мной ты,\nНе со мной ты,\nНе со мной ты,\nНе со мной."
  },
  {
    artist: "Земфира",
    title: "Почему?",
    chorus: "ну почему? лай-ла-ла\nну почему? лай-ла-ла"
  },
  {
    artist: "Зоопарк",
    title: "Гопники",
    chorus: "Это гопники!\nЭто гопники!\nЭто гопники!\nОни мешают мне жить!"
  },
  {
    artist: "Агата Кристи",
    title: "Чёрная Луна",
    chorus: "Я же своей рукою\nСердце твое прикрою -\nМожешь лететь и не бояться больше ничего.\nСердце твое двулико,\nСверху оно набито\nМягкой травой, а снизу каменное, каменное дно."
  },
  {
    artist: "Фристайл",
    title: "Ах какая женщина",
    chorus: "Ах какая женщина, какая женщина.\nМне б такую,\nАх какая женщина, какая женщина.\nМне б такую."
  },
  {
    artist: "Разные исполнители",
    title: "Авиамарш (Марш авиаторов)",
    chorus: "Всё выше, выше и выше \n Стремим мы полёт наших птиц \n И в каждом пропеллере дышит \n Спокойствие наших границ"
  },
  {
    artist: "Ёлка",
    title: "На большом воздушном шаре",
    chorus: "На большом воздушном шаре\nМандаринового цвета\nМы с тобой проводим это лето!\nНа большом воздушном шаре\nМандаринового цвета\nМы с тобой проводим это лето!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Свеча горела на столе",
    chorus: "Мело весь мeсяц в феврале,\n И то и дело:\nСвеча горела на столе,\nСвеча горела.\nСвеча горела,\nСвеча горела."
  },
  {
    artist: "Рондо",
    title: "Тоже является частью Вселенной",
    chorus: "Всё, что сейчас происходит во мне\nТоже является частью Вселенной.\nТоже является частью Вселенной.\nТоже является частью Вселенной."
  },
  {
    artist: "Оскар",
    title: "Между мной и тобой",
    chorus: "Между мной и тобой\nОстается ветер\nМежду мной и тобой\nТолько слово где ты"
  },
  {
    artist: "7Б",
    title: "Молодые ветра",
    chorus: "Нашла коса на камень\nИдет война на память лет\nНашла коса на камень\nИдет война на память лет\nНашла коса на камень\nИдет война на память лет\nНашла коса на камень\nИдет война на память лет"
  },
  {
    artist: "Дюна",
    title: "Привет с большого бодуна",
    chorus: "Так добрый вечер, привет с большого бодуна."
  },
  {
    artist: "Валерий Леонтьев",
    title: "Вернисаж",
    chorus: "Ах, вернисаж, ах, вернисаж!\nКакой портрет, какой пейзаж.\nВот зимний вечер, летний зной,\nА вот Венеция весной.\nАх, вернисаж, ах, вернисаж!\nВот кто-то в профиль и анфас,\nА я смотрю, смотрю на вас."
  },
  {
    artist: "Песняры",
    title: "Я не могу иначе",
    chorus: "Я растоплю кусочки льда\nСердцем своим горячим.\nБуду любить тебя всегда, -\nЯ не могу иначе..."
  },
  {
    artist: "Татьяна Буланова",
    title: "Нежность",
    chorus: "Только пусто на земле одной без тебя\n А ты, ты летишь и тебе\n Дарят звёзды свою нежность"
  },
  {
    artist: "Алла Пугачёва",
    title: "Надо же",
    chorus: "Надо же, надо же, надо ж такому случиться,\nНадо же, надо же, надо ж так было влюбиться,\nНадо бы, надо бы, надо бы остановиться,\nНо не могу, не могу, не могу, не могу,\nНе могу и не хочу."
  },

  {
    artist: "Монгол Шуудан",
    title: "Москва",
    chorus: "Низкий дом мой давно уж ссутулился\nСтарый пес мой давно издох.\nНа московских изогнутых улицах\nПомереть знать судил мне бог"
  },
  {
    artist: "Алла Пугачёва",
    title: "Опять метель (дуэт с Кристиной Орбакайте)",
    chorus: "Опять метель,\nи мается былое в темноте,\nОпять метель,\n две вечности сошлись\nв один короткий день,\nКороткий день."
  },
  {
    artist: "Эдита Пьеха",
    title: "Песня остаётся с человеком",
    chorus: "Через годы, через расстоянья\nНа любой дороге, в стороне любой\nПесне ты не скажешь до свиданья\nПесня не прощается с тобой"
  },
  {
    artist: "Михаил Боярский",
    title: "Ланфрен-ланфра",
    chorus: "Ланфрен-ланфра, лан-тати-та,\nТам свеж ручей, трава густа,\nПостель из ландышей пуста,\nЛети в мой сад, голубка."
  },
  {
    artist: "Ласковый май",
    title: "Седая ночь",
    chorus: "И снова седая ночь, и только ей доверяю я.\nЗнаешь, седая ночь, ты все мои тайны.\nНо даже и ты помочь не можешь, и темнота твоя\nМне одному совсем, совсем ни к чему."
  },
  {
    artist: "Разные исполнители",
    title: "Мурка",
    chorus: "Мурка ты мой Мурёночек\nМурка ты мой котёночек\nМурка Маруся Климова\nПрости любимого"
  },
  {
    artist: "Лариса Долина",
    title: "Погода в доме",
    chorus: "Главней всего погода в доме\nА все другое суета\n Есть я и ты, а все, что кроме\nЛегко уладить с помощью зонта"
  },
  {
    artist: "Юлия Савичева",
    title: "Привет",
    chorus: "Привет, я даже не скучаю Привет, тебя не замечаю Магнит болит, да просто умираю Привет"
  },
  {
    artist: "Агата Кристи",
    title: "Истерика",
    chorus: "Я тебя люблю за то что я люблю тебя\n \n Я тебя люблю за то что ты не любишь меня\n \n Я тебя убью как только я убью тебя\n \n Я тебя убью как только поменяю коня"
  },
  {
    artist: "Игорь Тальков",
    title: "Бывший подъесаул",
    chorus: "Любо, братцы, любо, любо, братцы, жить\nС нашим атаманом не приходится тужить"
  },
  {
    artist: "Ирина Аллегрова",
    title: "Странник",
    chorus: "Странник мой дорогой\n Где же ты что с тобой\nТы в какой неведомой стране\nСтранник мой мой малыш\nВ этот час ты не спишь\nЗнаю я ты помнишь обо мне"
  },
  {
    artist: "Ирина Аллегрова",
    title: "Транзит",
    chorus: "Я так молила позови, но ты молчал.\n Я так молила удержи, не удержал.\n Я твой транзитный пассажир меня увы никто не ждал,\nТы был транзитный мой вокзал"
  },
  {
    artist: "Яак Йола",
    title: "Я тебя рисую",
    chorus: "Я рисую, я тебя рисую\nЯ тебя рисую, сидя у окна\nЯ тоскую, по тебе тоскую\nЕсли бы ты это только знать могла\nВесь мой дом портретами увешан\nБез тебя теперь мне не прожить и дня\nСмотришь ты то весело, то нежно\nС каждого портрета смотришь на меня\nПусть образ твой хранят года\nТеперь со мной ты навсегда, навсегда\nПусть образ твой хранят года\nТеперь со мной ты навсегда, навсегда\nНавсегда (навсегда)"
  },
  {
    artist: "Дискотека Авария",
    title: "Если хочешь остаться",
    chorus: "Если хочешь остаться\nОстанься просто так\nПусть тебе приснятся сны о теплых берегах\nДавно за двенадцать, а ты еще в гостях\nТы думаешь остаться\nТак останься просто так"
  },
  {
    artist: "Ляпис Трубецкой",
    title: "Капитал",
    chorus: "Капитал!\nКапитал!\nКапитал!\nКапитал!"
  },
  {
    artist: "Михаил Боярский",
    title: "Сяду в скорый поезд",
    chorus: "Уеду срочно я из этих мест,\nГде от черемухи весь белый лес,\nГде гроздья пенные и соловьи,\nИ откровенные глаза твои."
  },
  {
    artist: "Леонид Утёсов",
    title: "Дорогие мои москвичи",
    chorus: "Что сказать вам москвичи на прощанье\nЧем наградить мне вас за вниманье до свиданья\nДорогие москвичи доброй ночи\nДоброй вам ночи, вспоминайте нас"
  },
  {
    artist: "Михаил Шуфутинский",
    title: "Третье сентября",
    chorus: "Третье сентября, день прощания\nДень, когда горят костры рябин\nКак костры горят обещания\nВ день, когда я совсем один\nЯ календарь переверну\nИ снова третье сентября\nНа фото я твое взгляну\nИ снова третье сентября\nНо почему, но почему\nРасстаться все же нам пришлось\nВедь было все у нас всерьез второго сентября"
  },
  {
    artist: "На-на",
    title: "Фаина",
    chorus: "Фаина, Фаина, Фаина, Фаина, Фай-на-на\nФаина, Фай-на-на, Фаина, Фаина, Фаина, Фаина!"
  },
  {
    artist: "Разные исполнители",
    title: "Смуглянка",
    chorus: "Раскудрявый клен зеленый, лист резной,\nЗдравствуй, парень, забубенный, мой родной, -\nКлен зеленый, да клен кудрявый,\nДа раскудрявый, резной!"
  },
  {
    artist: "Валерий Меладзе",
    title: "Красиво",
    chorus: "Красиво ты вошла в мою грешную жизнь,\n Красиво ты ушла из нее.\n Но, играя, разбила мне душу,\n А ведь это совсем не игрушка,\n Это сердце мое.\n Красиво ты вошла в мою грешную жизнь,\n Красиво ты ушла из нее.\n Но, играя, разбила мне душу,\n А ведь это совсем не игрушка,\n Это сердце мое."
  },
  {
    artist: "Валерий Меладзе",
    title: "Небеса",
    chorus: "Небеса мои обетованные,\n Что же вы молчите опять, высотою маня?\n Небеса мои обетованные,\n Нелегко пред вами стоять, так услышьте меня!"
  },
  {
    artist: "Валерий Меладзе",
    title: "Вопреки",
    chorus: "Каждый день я искал твой призрачный след\n Любви больше нет, беги\n Вопреки я здесь, я с тобой пока гаснет свет\n И стихнут мои шаги…"
  },
  {
    artist: "Валерий Меладзе",
    title: "Как ты красива сегодня",
    chorus: "Как ты красива сегодня\n Нет в моем сердце ни боли, ни зла\n Как ты красива сегодня\n Как ты сегодня светла"
  },
  {
    artist: "Валерий Меладзе",
    title: "Разведи огонь",
    chorus: "Так разведи огонь,\n Если твердо выбираешь меня.\n Разведи огонь\n И посреди холодного дня\n Скажи мне, я приду.\n Я тебя не подведу."
  },
  {
    artist: "ЕГОР КРИД",
    title: "Отпускаю",
    chorus: "Отпускаю и в небо улетает с жёлтыми листьями\n Наше прошлое лето с телефонными глупыми письмами\n Отпускаю и слёзы высыхают на ресницах\n Ну как же синие звёзды нам с тобой могли присниться?"
  },
  {
    artist: "Джиган",
    title: "На чиле",
    chorus: "Если ты не знал, а (Не знал, а)\n И не понял, что мы просто ловим вайб (Окей-окей)\n В расслабоне, на спокойном, только кайф (Только кайф)\n По неволе, ты захочешь его часть (Его часть)\n И узнать побольше"
  },
  {
    artist: "ЕГОР КРИД",
    title: "LAMBO URUS",
    chorus: "Да, порою было нелегко\n Теперь от всех проблем меня несёт Lambo (Новый lambo)\n Открыл окно и туда кинул все бабло (Cash-cash-cash-cash)\n Больше не верю в любовь, я от неё далеко\n Увези меня, Lambo"
  },
  {
    artist: "Джиган",
    title: "Rolls Royce",
    chorus: "Чёрный Rolls Royce, забираю jackpot (пиу!)\n Со мной baby-mama, на неё потрачу все (все)\n Сделал новый moove и я заберу top (top)\n У неё есть парень, но походу он лох (буэ!)\n Чёрный Rolls Royce, забираю jackpot (буэ!)\n Со мной baby-mama, на неё потрачу все (пиу!)\n Сделал новый moove и я заберу top (top)\n У неё есть парень, но походу он лох (всё)"
  },
  {
    artist: "THRILL PILL",
    title: "Грустная Песня",
    chorus: "Сука хочет денег (cash)\n Поработай в постели, baby (baby, baby)\n Эта сука хочет денег (у, у)\n Поработай в постели, baby\n Эта сука хочет денег (wait)"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Сердцеедка",
    chorus: "Сердцеедка, сердце-сердцеедка,\n Ты играешь с нами в русскую рулетку.\n Пять заряженных, один холостой.\n Сколько женихов уже убитые тобой, а?!"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Потрачу",
    chorus: "И я потрачу на тебя свой самый лучший день. \n И я потрачу на тебя свою лучшую ночь. \n Потрачу всё, потрачу всё, чтобы тебя раздеть. \n Сегодня я хочу напиться за твою любовь."
  },
  {
    artist: "ЕГОР КРИД",
    title: "АВТОМАТ",
    chorus: "Мама, я один (Я один)\n Ведь мне так легче засыпать\n На моём пути (Прямо на пути)\n Те, кому не доверяет мой автомат"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Coco L'Eau",
    chorus: "Coco L'Eau, Coco L'Eau\n На моей шее, засосы на твоей шее\n Coco L'Eau, Coco L'Eau\n На моей шее, две цепи на твоей шее\n Coco L'Eau (bitch), Coco L'Eau (вау)\n На моей шее, засосы на твоей шее (пум)\n Coco L'eau, Coco L'eau (bitch)\n На моей шее, две цепи на твоей шее"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Цвет настроения чёрный",
    chorus: "Мой цвет настроения чёрный (Цвет настроения чёрный)\n Цвет настроения чёрный (Чёрный, чёрный)\n Мой цвет настроения чёрный (Чёрный, чёрный)\n Цвет настроения чёрный (пиу-пиу-пиу)"
  },
  {
    artist: "ЕГОР КРИД",
    title: "Слеза",
    chorus: "С тобой я не могу и без тебя никак -\n Мой самый лучший друг и самый злейший враг.\n С тобой я не могу и без тебя никак,\n И снова упадет разбитая слеза."
  },
  {
    artist: "Леонид Агутин",
    title: "Я буду всегда с тобой",
    chorus: "Нет в небе моей звезды, \n На глубине воды \n Где-то она под толщею тайны. \n Я буду всегда с тобой, \n Буду твоей мечтой, \n Буду твоею явью. \n Ты будешь всегда со мной, \n Я не могу понять, \n Как это всё сказать смею я. \n Как это всё сказать смею я.\n Как это всё сказать смею..\n Как это всё сказать смею я. \n Как это всё сказать смею.. \n Смею я\n Смею\n Смею я\n Смею"
  },
  {
    artist: "Леонид Агутин",
    title: "Февраль (feat. Анжелика Варум)",
    chorus: "Пока Февраль как господин\n Снимает белое пальто\n Что я одна и ты один\n Узнали мы только что"
  },
  {
    artist: "Леонид Агутин",
    title: "Ты беспощадна",
    chorus: "Ты беспощадна,\n Когда нарядна.\n Горишь огнём, горишь огнём, горишь огнём.\n Все мои раны",
  },
  {
    artist: "Леонид Агутин",
    title: "Ай-ай-ай",
    chorus: "Ай-ай-ай, это парадокс, параллельные реалии.\n Ай-ай-ай, что бы я ни нес, а выходит аномалия.\n Ай-ай-ай, я бы и хотел, только ты неприкасаема.\n Ай-ай-ай, разум улетел до неведома, незнаема."
  },
  {
    artist: "Леонид Агутин",
    title: "Большое небо",
    chorus: "Мы так парили, как никто\n В сфере небесных магистралей\n Но нет возвышенней, чем то\n Что так легко мы потеряли\n Но нет возвышенней, чем то\n Что мы едва не потеряли"
  },
  {
    artist: "Леонид Агутин",
    title: "Просто подари",
    chorus: "Просто подари мне один только взгляд\n И волшебный свой поцелуй подари.\n И я сразу сказочно станут богат,\n Богаче чем все принцы и все короли."
  },
  {
    artist: "Куртки Кобейна",
    title: "Люди на эскалаторах",
    chorus: "В каждом миге\n Сквозя, целое\n Расползается на атомы\n Мимо мира скользят в светлое\n Люди на эскалаторах\n В каждом миге\n Сквозя, целое\n Расползается на атомы\n Мимо мира скользят в светлое\n Люди на эскалаторах"
  },
  {
    artist: "Manizha",
    title: "Изумруд",
    chorus: "Горы-горы, подскажите\n Где у верности обитель\n Где не врут, не обижают\n Горы-горы, умоляю\n Дайте путь мне точный-точный\n Я пройду и днем и ночью\n Без вины и без оглядки\n Проживу там свой остаток"
  },
  {
    artist: "Manizha",
    title: "Now or Never",
    chorus: "I don't mind if I'm gone\n With no prize or praise\n The only reason I'm here\n Is to find my place"
  },
  {
    artist: "Manizha",
    title: "VANYA",
    chorus: "Truth is your сила\n Truth is your сила\n Truth is your сила\n Truth is your сила\n Truth is your сила\n Truth is your сила..."
  },
  {
    artist: "Manizha",
    title: "Иногда",
    chorus: "Голоса издеваются,\n Говорят: \"Всё наладится\",\n Но я не та, я же слабая,\n Я не та, я же слабая."
  },
  {
    artist: "Nyusha",
    title: "Только",
    chorus: "Только не беги, только не беги от меня.\n Только не молчи, не молчи больше так.\n Тысяча причин, но чувства были правдой,\n И как же я могла так обидеть тебя..."
  },
  {
    artist: "Юлия Савичева",
    title: "Эверест",
    chorus: "И мне никогда не надоест\n Покорять тебя как Эверест\n Хорошо там, где мы есть\n Хорошо там, где мы рядом\n Каждый твой взгляд или жест\n Говорит, что счастье в жизни есть\n Наша любовь как Эверест\n Никакой другой мне не надо"
  },
  {
    artist: "Юлия Савичева",
    title: "Believe Me",
    chorus: "Believe me, I just don’t care\n If you look away or stare\n If you choose to go or stay…\n Don’t believe me, I pray!\n Believe me, I just don’t care\n If you look away or stare\n If you choose to go or stay…\n Don’t believe me, I pray!"
  },
  {
    artist: "Юлия Савичева",
    title: "Майский дождь",
    chorus: "Караулит майский дождь\n Под окном целый день\n Он нацелен потушить эту любовь\n Что горит в нашем сердце\n Но льёт мимо цели\n Караулит майский дождь\n Под окном целый день\n Он нацелен потушить эту любовь\n Что горит в нашем сердце\n Но льёт мимо цели"
  },
  {
    artist: "Джиган",
    title: "Любить больше нечем",
    chorus: "А я не знаю даже сколько в душе моей ран и трещин.\n Разбито сердце на осколки. Увы, любить больше нечем!\n А я не знаю даже сколько в душе моей ран и трещин.\n Разбито сердце на осколки. Увы, любить больше нечем!"
  },
  {
    artist: "Юлия Савичева",
    title: "Сияй",
    chorus: "Целовались в парках и на балконах\n Тратили любовь в пустых вагонах\n Если вокруг погаснут огни\n Сияй, сияй, сияй внутри"
  },
  {
    artist: "Юлия Савичева",
    title: "Новогодняя",
    chorus: "Новым годом небо дышит\n Это праздник на Земле\n И в Нью Йорке, и в Париже\n И в Москве"
  },
  {
    artist: "Максим Фадеев",
    title: "С любимыми не расставайтесь",
    chorus: "С любимыми не расставайтесь!\n С любимыми не расставайтесь!\n С любимыми не расставайтесь!\n Всей кровью прорастайте в них,-\n И каждый раз навек прощайтесь!\n И каждый раз навек прощайтесь!\n И каждый раз навек прощайтесь!\n Когда уходите на миг!\n Когда уходите на миг!\n Когда уходите на миг!"
  },
  {
    artist: "Максим Фадеев",
    title: "Притяженья больше нет",
    chorus: "Сто шагов назад, тихо на пальцах\n Лети, моя душа, не оставайся\n Сто шагов назад, притяженья больше нет\n Сто шагов назад, тихо на пальцах\n Лети, моя душа, не оставайся\n Сто шагов назад, притяженья больше нет\n Притяженья больше нет\n Притяженья больше нет"
  },
  {
    artist: "Максим Фадеев",
    title: "Breach the Line",
    chorus: "Just when you think that it’s all over,\n Just when you stop to see the sun, eh!\n He will reach from the darkness for your hope.\n That’s how it’s all begun\n I want to breach the line\n And take a step in to future\n I want to see the sky\n And find the way to help to reach you!\n Never fight for love alone.\n Can you feel my heart is strong?\n Will you take my hand?\n I want to breach the line\n And take a step in to future\n I want to see the sky\n And find the way to help to reach you!"
  },
  {
    artist: "EMIN",
    title: "Давай найдем друг друга",
    chorus: "Давай найдём друг друга.\n Давай согреем сердце не словами.\n Давай найдём друг друга,\n И может быть с тобой поймем всё сами."
  },
  {
    artist: "EMIN",
    title: "Прости, моя любовь",
    chorus: "Прости, моя любовь.\n Я отпущу тебя.\n Я знаю, что я не вернусь.\n Но ухожу, любя.\n Прости, моя любовь\n Под радугой дождя\n Не знаю, сколько продержусь.\n Я ухожу, любя тебя."
  },
  {
    artist: "Глюк'oZa",
    title: "Руки-бёдра",
    chorus: "И ты меня глазами\n Раздеваешь, ой-ей-ей\n По-моему, boy\n Ты едешь со мной"
  },
  {
    artist: "Ленинград",
    title: "Жу-жу",
    chorus: "А я вам так скажу, а я вам та-а-а-к скажу\n Я же вот езжу на Пежо и не пизжу\n Жу-жу-жу-жу-жу! Жу-жу-жу-жу-жу!\n Езжу на Пежо и не пизжу\n Жу-жу-жу-жу-жу! Жу-жу-жу-жу-жу!\n Жу-жу-жу-жу-жу!"
  },
  {
    artist: "Глюк'oZa",
    title: "Невеста",
    chorus: "Я буду вместо, вместо, вместо неё\n Твоя невеста честно, честная Ё.\n Я буду вместо, вместо, вместо неё твоя!"
  },
  {
    artist: "Глюк'oZa",
    title: "Фэн-шуй",
    chorus: "А мне по Фэн-Шую на твои слова и любовь большую! \n Мне по Фэн-Шую! Больше океан во мне не бушует. \n Мне по Фэн-Шую на твои слова и любовь большую! \n Мне по Фэн-Шую! Больше ты меня вообще не волнуешь."
  },
  {
    artist: "Глюк'oZa",
    title: "Танцуй, Россия!!!",
    chorus: "Танцуй Россия и плачь Европа\n А у меня самая, самая, самая красивая попа\n Танцуй Россия и плачь Европа\n А у меня самая, самая, самая красивая попа"
  },
  {
    artist: "Глюк'oZa",
    title: "Глюк’oza Nostra",
    chorus: "Коза-ностра\n Глюк'оза ностра."
  },
  {
    artist: "Глюк'oZa",
    title: "Луна-луна",
    chorus: "Луна-Луна, цветы-цветы.\n Нам часто в жизни не хватает друзей и доброты\n Луна-Луна, цветы-цветы.\n Все кто влюбленным доверяют надежды и мечты.\n И мечты…"
  },
  {
    artist: "Глюк'oZa",
    title: "Согрей",
    chorus: "Я танцую на облаках, о-у-о...\n Я танцую на цыпочках, о-у-о...\n Я летела к тебе скорей, о-у-о...\n Согрей, согрей, согрей..."
  },
  {
    artist: "Глюк'oZa",
    title: "Жениха хотела",
    chorus: "Раймонд, давай!\n Хорошо! Давай! Глюкоза бессовестна!\n Лай-ла-лай-ла-ла-ла-ла-ла-лай-ла ла-ла-ла-ла-ла\n Вот так и рожают!"
  },
  {
    artist: "Глюк'oZa",
    title: "Я буду тайною",
    chorus: "И я буду для тебя и небом, и весной.\n Ты обними меня и посиди со мной!\n Я буду та-та-та-та-та-та-та-тайною!"
  },
  {
    artist: "МакSим",
    title: "Знаешь ли ты",
    chorus: "Знаешь ли ты, вдоль ночных дорог\n Шла босиком, не жалея ног.\n Сердце его теперь в твоих руках.\n Не потеряй его и не сломай."
  },
  {
    artist: "МакSим",
    title: "Трудный возраст",
    chorus: "А помнишь небо, помнишь сны о молчании\n Юное тело в голубом одеяле\n Помнишь как мы умирали в прощании\n Сердце застыло"
  },
  {
    artist: "МакSим",
    title: "Ветром стать",
    chorus: "Я буду ждать лишь твоей улыбки\n И буду слушать твои пластинки\n С твоих ресниц собирать снежинки\n Осталось ветром лишь стать"
  },
  {
    artist: "МакSим",
    title: "Не отдам",
    chorus: "Было небо пополам, но звезды к ногам\n Разве знала, что ты за ним по пятам\n Все читаешь по губам? Учись по глазам!\n \"Я тебе его никогда не отдам!\""
  },
  {
    artist: "МакSим",
    title: "НАУЧУСЬ ЛЕТАТЬ",
    chorus: "Научусь летать с тобой на небо!\n Там, где звёзды до рассвета говорят телами о любви.\n Там его, конечно, встречу! Разревусь и не замечу,\n Как целует губы, руки не мои!"
  },
  {
    artist: "МакSим",
    title: "МОЙ РАЙ",
    chorus: "И мне не стыдно закричать о том, что это любовь\n Его слова на три минуты так прожгли мою кровь\n Я продолжаю повторять себе, что всё хорошо\n Но понимаю, он мне нужен, нужен ещё."
  },
  {
    artist: "МакSим",
    title: "ПТИЦЫ",
    chorus: "Небо засыпай, баю-баю-бай.\n Сердце тише, не мешай.\n Силы отдавай, возврати их в край,\n Где цветёт сирень, где кружится Май."
  },
  {
    artist: "МакSим",
    title: "Нежность",
    chorus: "Больше не забыть это лето\n Ветром по щекам будет где-то\n Осень целовать. Жаль, наверное\n Ветер не умеет так нежно"
  },
  {
    artist: "МакSим",
    title: "Небо засыпай",
    chorus: "Небо засыпай, баю-баю-бай.\n Сердце тише, не мешай.\n Силы отдавай, возврати их в край,\n Где цветёт сирень, где кружится Май."
  },
  {
    artist: "МакSим",
    title: "Дорога",
    chorus: "Солнышко лучисто, небеса так чисты,\n Освещают нам дорогу с высока.\n Ждёт ли нас удача, велика задача,\n Мы с тобой всё сможем, помоги нам, Боже..."
  },
  {
    artist: "МакSим",
    title: "Здесь и сейчас",
    chorus: "У нас есть здесь и сейчас",
  },
  {
    artist: "МакSим",
    title: "Как летать",
    chorus: "И, надо же… Теряю, снова нахожу, бросаюсь солью.\n Девочке с глазами солнца, как летать?\n Высылаю письма ночью, разрываю фото в клочья.\n Бью кровать ногами больно, чтоб не спать."
  },
  {
    artist: "МакSим",
    title: "Дождь",
    chorus: "А я и не знала, как люблю дождь\n Туман в городе моём серый\n И он цвета глаз твоих, цвета волос\n И имя серое твоё дождь"
  },
  {
    artist: "Дима Билан",
    title: "Ты не моя пара",
    chorus: "Я не твой бой, я не твой парень\n Ты не моя пара\n Пожара нет, только остатки пара как у бара\n С айкосом стою туплю и правда, пытаюсь забыться\n А сердце так искрится\n Ты не мой бой, ты не мой парень\n Ты не моя пара\n Пожара нет, только остатки пара как у бара\n С айкосом стою туплю и правда, пытаюсь забыться\n А сердце так искрится, а"
  },
  {
    artist: "Дима Билан",
    title: "Это была любовь",
    chorus: "Прости мне мою печаль, позволь мне немного слёз\n Ты скажешь, что между нами всё было не всерьёз\n Уйдёт на сегодня боль, но завтра вернётся вновь\n Я знаю, что это была любовь"
  },
  {
    artist: "Дима Билан",
    title: "На берегу неба",
    chorus: "Вдаль унесённое ветром чувство останется где-то\n На берегу неба\n Тихо к нему прикоснётся луч одинокого солнца\n На берегу неба\n А утром прольётся рассветом чувство уснувшее где-то\n На берегу неба\n Чтобы мы с тобой не забыли как друг друга любили\n На берегу неба"
  },
  {
    artist: "Дима Билан",
    title: "Это моя любовь",
    chorus: "А можно я скажу глупость?\n Ты выйдешь за меня?\n Боюсь тебя ошарашить своей глупостью\n Да!"
  },
  {
    artist: "Клава Кока",
    title: "Держи",
    chorus: "Держи! Держи!\n Руку мою держи!\n Держи! Держи!\n Держи! Держи!"
  },
  {
    artist: "Дима Билан",
    title: "Ты должна рядом быть (Not That Simple)",
    chorus: "Ты должна рядом быть,\n Ты должна всё простить,\n Выбрала ты пустые мечты,\n Пусть и нечаянно, стала отчаяньем\n Наша любовь, в жизни не всё так просто."
  },
  {
    artist: "Дима Билан",
    title: "Больше музыки",
    chorus: "А я хочу больше музыки\n Дайте больше музыки\n Просто хорошей музыки\n Всё, что я хочу"
  },
  {
    artist: "Дима Билан",
    title: "Она любила музыку",
    chorus: "А значит\n Они были вместе\n Частью чего-то одного\n Частью чего-то одного\n А значит\n Они были вместе\n Частью чего-то одного\n Частью чего-то одного"
  },
  {
    artist: "Сергей Лазарев",
    title: "Прости меня",
    chorus: "Прости, моя любовь, кусая губы в кровь -\n Я сделал всё, что можно; всё, что нельзя.\n Прости, любовь моя, всё дальше полюса;\n Весь мир на части, и уносит вода..."
  },
  {
    artist: "JONY",
    title: "Believe",
    chorus: "But if I keep going on\n It will never be impossible\n Not today..."
  },
  {
    artist: "Бьянка",
    title: "Были танцы",
    chorus: "Как на нашем на дворе, ой, горели фонари\n Были танцы (были танцы, были танцы)\n Под сиреневым кустом танцевали всем двором\n Были танцы (давай с нами), всех качало (я качеля)\n Как на нашем на дворе, ой, горели фонари\n Были танцы (были танцы, были танцы)\n Под сиреневым кустом танцевали всем двором\n Были танцы (давай с нами), всех качало (я качеля)"
  },
  {
    artist: "SLIMUS",
    title: "Парашют",
    chorus: "Твои тонкие линии узнаю в себе\n Но я точно не знаю, что люблю в тебе\n Ты мой парашют, ты мой порошок\n И мы падаем в песок как пуля в висок. Да!\n Твои тонкие линии узнаю в себе\n Но я точно не знаю, что люблю в тебе\n Ты мой парашют, ты мой порошок\n И мы падаем в песок, как пуля в висок. Да!"
  },
  {
    artist: "Лолита",
    title: "По-другому",
    chorus: "Так неприятно тебя видеть таким\n Пьяным и злым стоишь у моего дома\n Никак не привыкнешь, что теперь я с другим\n Не будет по-любви, будет по-другому"
  },
  {
    artist: "Лолита",
    title: "Грустная танцую",
    chorus: "Если у всего тут есть цена, то я\n Я тебя взяла бы напрокат временно\n А потом и ты себе найдёшь другую\n Её целуя, меня ревнуя"
  },
  {
    artist: "Лолита",
    title: "На Титанике",
    chorus: "Нет не надо слов, не надо паники",
  },
  {
    artist: "Лолита",
    title: "Нафиг",
    chorus: "Нафиг эту елку, нафиг эти смузи\n Нафиг я теряю годы в фитнес-клубе\n Нафиг все диеты, лучше стол накрою\n Чтобы стать счастливой. Просто будь собою!"
  },
  {
    artist: "Лолита",
    title: "Ориентация Север",
    chorus: "Ориентация Север\n Я хочу чтоб ты верил\n Я хочу, чтоб ты плакал,\n А я не буду бояться\n Что нам нужно расстаться\n Что мне нужно остаться"
  },
  {
    artist: "Лолита",
    title: "Шпилька-каблучок",
    chorus: "Разыгралась музычка на поле чудес,\n Я танцую в блузочке, а могу и без.\n Груди загорелые выпадают из...\n Вот такой сюрприз."
  },
  {
    artist: "Лолита",
    title: "Пошлю его на…",
    chorus: "Пошлю его на небо за звёздочкой\n Конечно всё хуже может кончиться\n Ещё один мучительный день пройдёт\n И захочется, жить захочется"
  },
  {
    artist: "Коста Лакоста",
    title: "Антиклимакс",
    chorus: "Нажимаешь кнопку\n Антиклимакс\n Королева взрослых\n Вечеринок"
  },
  {
    artist: "Лолита",
    title: "Cadillac (LAB с Антоном Беляевым)",
    chorus: "Как дела? Как дела?\n Это новый Cadillac\n Делать деньги, делать деньги\n Делать деньги, вот так"
  },
  {
    artist: "Лолита",
    title: "Шампанское",
    chorus: "Шампанское открыла\n Удачи, милый\n Шампанское открыла"
  },
  {
    artist: "Лолита",
    title: "Ты моё море",
    chorus: "Ты мое море...\n Ты мое море..."
  },
  {
    artist: "Лолита",
    title: "Кислород",
    chorus: "Ты не дышишь, просто кислород\n Вдыхаешь от меня рот в рот\n Ты не дышишь, сердце не идет\n Спасай разряд 5000 вольт"
  },
  {
    artist: "Лолита",
    title: "Папа",
    chorus: "Ты знаешь как сделать мне больно\n Ты знаешь как плюнуть мне в душу\n Довольно, дальше не может быть хуже"
  },
  {
    artist: "Лолита",
    title: "Правде в глаза",
    chorus: "Что ты любил меня глупой, любил меня грубо\n И чувства по кругу, и горели глаза\n Ведь ты любил меня глупой, любил меня грубо\n Любил мои руки, но боялся сказать!"
  },
  {
    artist: "Григорий Лепс",
    title: "Круги на воде",
    chorus: "Так пускай наступает холодным рассветом на нас новый день\n Всё останется в этой Вселенной\n Всё вращается в этой Вселенной\n Возвращается к нам, запуская круги на воде\n Ничего не проходит бесследно\n Ничего не проходит бесследно"
  },
  {
    artist: "Григорий Лепс",
    title: "Она не твоя",
    chorus: "Она не твоя!\n Хоть с тобой она даже иногда, и бывает\n Она не твоя, как глоток вина, так тебя она выпивает\n Она не твоя, ты играешь с ней, а она с тобой\n Потому что знаешь ли ты, что в себе таит женская любовь?"
  },
  {
    artist: "Григорий Лепс",
    title: "#ЖИТЬ",
    chorus: "Я помню, как все кричали мне \"Мимо!\"\n Учеба, работа – невыносимо.\n Единственный сын, единственный шанс:\n Диплом МГУ – это мой стимул."
  },
  {
    artist: "Юрий Антонов",
    title: "Любимая",
    chorus: "В самом центре ночи в городе огромном\n Мы отель отыщем сбывшихся надежд\n И никто на свете в этом мире сонном\n Нам не помешает и не скажет \"нет\""
  },
  {
    artist: "Валерия",
    title: "Синица",
    chorus: "Я буду синица, которой летится\n Выше всех журавлей\n С тобой я синица, которой летится\n Выше ста журавлей"
  },
  {
    artist: "Валерия",
    title: "Чтобы всё было хорошо",
    chorus: "Я смотрю на небо\n И прошу о том\n Чтоб было хорошо\n Чтоб было хорошо у тебя"
  },
  {
    artist: "НАZИМА",
    title: "Тысячи историй",
    chorus: "Стали целым части половин\n Наполняют счастьем новый мир\n Находя среди прохожих\n Без кого уже не сможем жить"
  },
  {
    artist: "Валерия",
    title: "Капелькою",
    chorus: "Капелькою неба лягу на твою ладонь\n Былью станет небыль, сон исполнится любой\n Капелькою света на ресницы упаду\n И зимою в лето за собою уведу\n Капелькою неба лягу на твою ладонь\n Былью станет небыль, сон исполнится любой\n Капелькою света на ресницы упаду\n И зимою в лето за собою уведу"
  },
  {
    artist: "Сергей Лазарев",
    title: "Снег в океане",
    chorus: "И мир как будто бы в трещинах.\n И всё, что нами обещано прежними",
  },
  {
    artist: "Сергей Лазарев",
    title: "В Самое Сердце",
    chorus: "В самое сердце на пораженье!\n Что же ты медлишь с этой мишенью?\n Я всё растратил, карты открыты.\n Бей что есть силы, и будем квиты!\n В самое сердце! В самое сердце! В самое сердце!\n В самое сердце…"
  },
  {
    artist: "Сергей Лазарев",
    title: "Шёпотом",
    chorus: "Шепотом, шепотом \n Спрашивали: \"Что потом? Что потом будет?\"\n Шепотом, шепотом не хочу кричать \n О том, что мы разные люди."
  },
  {
    artist: "Сергей Лазарев",
    title: "Я не боюсь",
    chorus: "Я не боюсь\n Я не боюсь\n Узнать твою любовь на вкус, \n За гранью 18+"
  },
  {
    artist: "Сергей Лазарев",
    title: "Лови",
    chorus: "Лови со мной эти волны ночного города"
  },
  {
    artist: "Сергей Лазарев",
    title: "Даже Если Ты Уйдёшь",
    chorus: "Даже если ты уйдёшь, всю пустоту миров\n Мысли о тебе одной заполнят\n Ты закрыла в сердце дверь, оставив там любовь\n Даже если ты уйдёшь, она всегда с тобой"
  },
  {
    artist: "Ани Лорак",
    title: "Не отпускай",
    chorus: "Нет, не нужно мне звёзд ярких с небес\n Ведь свет в твоих глазах не исчез\n Знаю я, может каждый из нас\n Ошибиться, ошибиться"
  },
  {
    artist: "Сергей Лазарев",
    title: "Это всё она",
    chorus: "Это всё она-на-на-на-на.\n На-на-на-на-на.\n На-на-на-на-на.\n Это всё она-на-на-на-на.\n На-на-на-на-на.\n На-на-на-на-на.\n Это всё она."
  },
  {
    artist: "Сергей Лазарев",
    title: "7 Цифр",
    chorus: "7 цифр и звонок, 7 цифр и гудок; как мне найти любовь твою? \n Мелодия из 7 нот, как мне найти любовь твою? \n В крови легальный яд, никто не виноват! \n Между нами что-то есть, что то есть. \n 7 цифр и звонок! Дай мне найти любовь твою!"
  },
  {
    artist: "Сергей Лазарев",
    title: "Пусть весь мир подождёт",
    chorus: "Только ты одна, только ты нужна\n Без тебя моё сердце замрёт\n Я так долго искал и нашёл тебя;\n И теперь, пусть весь мир подождёт!"
  },
  {
    artist: "Сергей Лазарев",
    title: "Мечтатели",
    chorus: "Мы с тобой мечтатели\n Мы такие разные\n Просто не похожи на других\n Мы с тобой мечтатели\n Мы с тобою счастливы\n Разделяя небо на двоих\n Разделяя небо на двоих"
  },
  {
    artist: "Сергей Лазарев",
    title: "Дурман",
    chorus: "Вечно пьяна\n Противозаконно\n Смотришь прямо в душу\n Прошу тебя, мне душно\n Ты ядовитый дурман\n Ты ядовитый дурман"
  },
  {
    artist: "Филипп Киркоров",
    title: "Раненый",
    chorus: "Я раненый тобой, раненый тобой\n Каждая стрела в сердце\n Ты раненая мной, раненая мной\n Ведь у нас одно сердце."
  },
  {
    artist: "Филипп Киркоров",
    title: "Komilfo",
    chorus: "С ним не комильфо, о о\n Это не любовь о о\n С ним не комильфо, о о\n Это не любовь\n And I just wanna tell you\n С ним не комильфо, о о\n Это не любовь о о\n С ним не комильфо, о о\n Это не любовь\n С ним не комильфо, о о\n Это не любовь о о\n С ним не комильфо, о о\n Это не любовь"
  },
  {
    artist: "DAVA",
    title: "РОЛЕКС",
    chorus: "Rollie на руке (тик-так)\n Я не жду ЗП (тик-так)\n Rollie, Rollie на руке (тик-так)\n Деньги в налике (тик-так)\n Rollie, Rollie на руке (тик-так)\n Я не жду ЗП (тик-так)\n Ношу Rollie на руке (тик-так)\n Rollie на руке (тик-так)"
  },
  {
    artist: "Дискотека Авария",
    title: "Яркий я",
    chorus: "Ты моя, ты моя, ты моя, ты моя любимая.\n Самая, самая любимая!\n Моя, самая любимая!\n Самая любимая!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Волшебник-недоучка",
    chorus: "Даром преподаватели\n Время со мною тратили.\n Даром со мною мучился\n Самый искусный маг.\n Да, да, да!\n Мудрых преподавателей\n Слушал я невнимательно.\n Все, что ни задавали мне,\n Делал я кое-как."
  },
  {
    artist: "Алла Пугачёва",
    title: "Не отрекаются любя",
    chorus: "Вот как захочешь теплоты\n За это можно всё отдать и до того я в это верю, что трудно мне тебя не ждать\n Весь день, не отходя от двери, за это можно всё отдать!\n Не отрекаются любя, ведь жизнь кончается не завтра\n Я перестану ждать тебя, а ты придёшь совсем внезапно\n Не отрекаются любя! Не отрекаются любя! Не отрекаются любя!"
  },
  {
    artist: "Алла Пугачёва",
    title: "Нас не догонят",
    chorus: "Небо уронит ночь на ладони\n Hас не догонят, нас не догонят.\n Небо уронит ночь на ладони\n Hас не догонят, нас не догонят.\n Нас не догонят!\n Нас не догонят!\n Нас не догонят!\n Нас не догонят!"
  },
  {
    artist: "Полина Гагарина",
    title: "Кому, Зачем?",
    chorus: "Они нам дуло к виску. Они нам вдребезги сердца.\n А мы за ними во тьму. А мы за ними в небеса!\n Они нам реки измен! Они нам океаны лжи!\n А мы им веру взамен! А мы им посвящаем жизнь!"
  },
  {
    artist: "Григорий Лепс",
    title: "Гимн фестиваля \"ЖАРА\"",
    chorus: "А у нас жара, жара, жара, жара\n И все мы вместе полетели к солнцу\n А у нас жара, жара, жара, жара\n Верим все мы в наши звезды\n А у нас жара, жара, жара, жара\n И давай друг другу скажем что мы любим\n А у нас жара, жара, жара, жара\n Наша любовь с вами будет всегда."
  },
  {
    artist: "Полина Гагарина",
    title: "Ангелы в танце",
    chorus: "В сердце этого трека боль,\n Где когда-то была любовь\n Из колонок вибрации\n Изменяют пространство."
  },
  {
    artist: "Zivert",
    title: "Life",
    chorus: "Every time you’re here I can love\n Don’t you know I've been waiting so long\n Like the first time, give me this madness\n Just stay and look into my eyes"
  },
  {
    artist: "Zivert",
    title: "Fly 2",
    chorus: "I am gone away\n You’ll never wait\n For me to stay\n But as long as we have this day\n We can be brave\n And make it right\n I am gone away\n You’ll never wait\n For me to stay\n But as long as we have this day\n We can be brave\n And make it right\n Only fly\n Only fly"
  },
  {
    artist: "MOT",
    title: "Паруса",
    chorus: "Выше неба паруса\n Свой полет, по жизни легким сделай сам\n Там где потеряли, мы находим клад\n Просто так, отпускай\n Облетая снова крылья\n Не беда, если босиком а не на каблуках\n Просто потому что нам так катит в life\n Day and night отпускай, чтобы все начать с начала"
  },
  {
    artist: "Ёлка",
    title: "Около тебя",
    chorus: "Около тебя мир зеленее\nОколо тебя солнцу теплее\nОколо тебя я понимаю, что счастье есть\nКогда ты здесь\nОколо меня\nОколо меня\nОколо меня"
  },
  {
    artist: "Ёлка",
    title: "Мальчик-красавчик",
    chorus: "Ах, мальчик-красавчик, сколько девушек вздыхает\n Сколько слёз проливают они глядя на тебя\n Ах, мальчик-красавчик, сколько девушек страдает\n Сколько мимо пролетает, как им плохо без тебя"
  },
  {
    artist: "RSAC",
    title: "Не наговаривай",
    chorus: "Ты не наговаривай\n Не наговаривай, не доводи\n Не наговаривай\n Ты не наговаривай, всё позади"
  },
  {
    artist: "Ёлка",
    title: "Город обмана",
    chorus: "Все, что вокруг нас-это ветер.\n Все, что падает вниз-это пепел.\n Мысли давят на полноту кармана.\n Добро пожаловать в Город Обмана!\n Все, что вокруг нас-это ветер.\n Все, что падает вниз-это пепел.\n Мысли давят на полноту кармана.\n Добро пожаловать в Город Обмана!"
  },
  {
    artist: "Loc-Dog",
    title: "До солнца",
    chorus: "Руками до солнца! Танцую, встречая рассвет.\n В нас море эмоций и капли на мокрой траве.\n Руками до солнца, сквозь купол больших городов.\n Ты сам и не знал, что готов достать руками до солнца!"
  },
  {
    artist: "Земфира",
    title: "ИСКАЛА",
    chorus: "Ты совсем как во сне,\n Совсем как в альбомах,\n Где я рисовала тебя гуашью."
  },
  {
    artist: "Земфира",
    title: "ариведерчи",
    chorus: "В моей гавани\n Не взлетим, так поплаваем\n Стрелки ровно на два часа назад"
  },
  {
    artist: "Земфира",
    title: "ХОЧЕШЬ?",
    chorus: "Хочешь солнце вместо лампы?\n Хочешь за окошком Альпы?\n Хочешь, я отдам все песни\n Про тебя отдам все песни\n Хочешь солнце вместо лампы?\n Хочешь за окошком Альпы?\n Хочешь, я отдам все песни\n Про тебя отдам все песни я"
  },
  {
    artist: "Земфира",
    title: "П.М.М.Л.",
    chorus: "Прости меня, моя любовь"
  },
  {
    artist: "Земфира",
    title: "∞",
    chorus: "Замороженными пальцами,\n В отсутствие горячей воды,\n Заторможенными мыслями\n В отсутствии конечно тебя.\n И я застыну,\n Выстрелю в спину,\n Выберу мину\n И Добрый вечер!\n Я не нарочно,\n Просто совпало,\n Я разгадала знак бесконечность."
  },
  {
    artist: "Земфира",
    title: "ромашки",
    chorus: "А я девочка с плеером, с веером вечером не ходи.\n Да ты не такой, как все, и не любишь дискотеки.\n Я не буду тебя спасать, догонять, вспоминать, целовать.\n Меньше всего нужны мне твои камбэки."
  },
  {
    artist: "Земфира",
    title: "снег",
    chorus: "Сорок минут пролетели, как слово \"До завтра\",\n Снег на ботинках, во взгляде сплошная неправда,\n Я так устала, чего ж ты хотела, сама-то хоть знаешь? (Hет)\n Видимо, есть, что и оттого дурака ты валяешь, меня напрягаешь..."
  },
  {
    artist: "Земфира",
    title: "Почта",
    chorus: "И как обычно ночью\n Я вычищу всю почту\n И как обычно утром\n Пойму, как это мудро\n Как обычно ночью\n Я вычищу всю почту\n И как обычно утром\n Пойму, как это мудро"
  },
  {
    artist: "Земфира",
    title: "жди меня",
    chorus: "Жди меня, мы когда-нибудь встретимся, заново\n Жди меня, обреченно и, может быть, радостно\n Жди меня, в этом городе солнце как станция\n Как бы не сгореть мне, только бы успеть\n Жди меня, я когда-нибудь вырвусь из пламени\n Жди меня, я приду этой осенью, каменной\n Жди меня, за меня там все молятся, жмурятся\n Как бы не сгореть мне, как бы не задеть их"
  },
  {
    artist: "Земфира",
    title: "НЕ ОТПУСКАЙ",
    chorus: "Не отпускай меня,\n Не отпускай,\n Не отпускай меня,\n Вдруг кто увидит…\n Ты не отпускай меня,\n Не отпускай,\n Не отпускай меня,\n Вдруг кто увидит…"
  },
  {
    artist: "Земфира",
    title: "Прогулка",
    chorus: "Случайно падали звезды\n В мои пустые карманы\n И оставляли надежды.\n Мои колени замерзли,\n Ты был счастливый и пьяный,\n И что-то важное между."
  },
  {
    artist: "Земфира",
    title: "пальто",
    chorus: "В красивом пальто по набережной\n И встречу тебя, и в тот же миг\n Закончится дождь, закончится грипп\n И кто-то умрёт и я пойду\n В красивом пальто по набережной\n И встречу тебя, и в тот же миг\n Закончится дождь, закончится грипп\n И все мы умрём"
  },
  {
    artist: "Земфира",
    title: "ЖИТЬ В ТВОЕЙ ГОЛОВЕ",
    chorus: "Жить в твоей голове\n И любить тебя неоправданно, отчаянно\n Жить в твоей голове\n И убить тебя неосознанно, нечаянно\n Неосознанно. Нечаянно"
  },
  {
    artist: "Земфира",
    title: "крым",
    chorus: "Ты не будешь со мною жить\n Даже в самом счастливом сне\n Даже если бы мы вдруг\n Оказались совсем одни\n Оказались на самом дне\n И считать перестали дни\n Потому что у тебя всё есть\n Ты хороший друг\n Потому что номер мой 36\n И слишком много людей вокруг\n Так много людей вокруг\n Так много подруг вокруг"
  },
  {
    artist: "Земфира",
    title: "Итоги",
    chorus: "Терзает ночь мои опухшие веки,\n Я ничего, ничего об этом не помню,\n Моя любовь осталась в двадцатом веке…\n Ночь, стрела отравлена ядом,\n Я никогда, никогда тебя не оставлю,\n Ты полежи со мною неслышно рядом…"
  },
  {
    artist: "Анна Седокова",
    title: "Шантарам",
    chorus: "Стали шрамами на теле, мы так не хотели\n А искали Шантарам\n Стали шрамами на теле, глубоко задели\n Половины пополам"
  },
  {
    artist: "Джиган",
    title: "Холодное сердце",
    chorus: "Холодное сердце согреешь руками\n И я буду рядом ночами и днями\n Но мне помешают минуты прощания\n Мне встреча с тобою нужна, как дыхание"
  },
  {
    artist: "Анна Седокова",
    title: "Привязана к тебе",
    chorus: "Привязана к тебе, нет никаких идей\n Привязан ты ко мне, ты лучше всех людей\n (Ты лучше всех людей)\n Привязана к тебе, нет никаких идей\n Привязан ты ко мне, ты лучше всех людей"
  },
  {
    artist: "Анна Седокова",
    title: "Обезболил",
    chorus: "Обезболил\n Вместо дыма вдыхаю нас.\n Обнимаю\n И спасибо за то, что спас."
  },
  {
    artist: "Анна Седокова",
    title: "Не могу",
    chorus: "Не было ни ночи, ни дня\n Когда не вспоминала тебя\n Не было ни ночи, ни дня\n Когда я забывала"
  },
  {
    artist: "Анна Седокова",
    title: "Не люби его",
    chorus: "Больше не люби его \n Не люби его так \n Ведь он плохой \n И ты это точно знаешь \n Не люби его \n Он один виноват \n Что ты сама себя по частям собираешь"
  },
  {
    artist: "Анна Седокова",
    title: "Самолёты",
    chorus: "Кто-то бы мог отменить самолеты\n Остаться на взлетной сейчас,\n Но оглянись и не дай мне упасть в этот раз\n В разные стороны, чёрные вороны\n Нам среди них не летать\n Как быть, как знать"
  },
  {
    artist: "Анна Седокова",
    title: "Ни слова о нём",
    chorus: "Я буду танцевать до потери сознания. \n Буду целоваться с другими парнями я. \n Буду танцевать до потери сознания. \n Только ни слова о нём."
  },
  {
    artist: "Анна Седокова",
    title: "Игристое, детка!",
    chorus: "Ей не нужно больше, тупых вечеринок\n Адрес мелькает на экране, она летит мимо друзей\n Наверно это тупо, в 10 свалить из клуба\n А платить такси, что бы плохо себя вести"
  },
  {
    artist: "Анна Седокова",
    title: "Яжемать",
    chorus: "Как же нереально, как же хорошо\n Как же нереально, как же хорошо\n Как же нереально, как же хорошо\n Как же, как же, как же хорошо"
  },
  {
    artist: "Анна Седокова",
    title: "Санта-Барбара",
    chorus: "Мы заигрались в Санта-Барбару,\n А я такое \"мыло\" не смотрю.\n Мы заигрались в Санта-Барбару.\n Засунь себе своё \"Люблю!\""
  },
  {
    artist: "Анна Седокова",
    title: "Грааль",
    chorus: "Не суди меня\n Понимаю, что сложно\n Быть со мной невозможно\n Убегаю я\n Оставляя нас в прошлом\n Я твоя безнадежность\n Не суди меня\n Понимаю, что сложно\n Быть со мной невозможно\n Убегаю я\n Оставляя нас в прошлом\n Я твоя безнадежность"
  },
  {
    artist: "EMIN",
    title: "Если ты рядом",
    chorus: "По крышам не слышно к нам спустилась зима,\n И так тихо-тихо на улицах города."
  },
  {
    artist: "A'Studio",
    title: "Дождись",
    chorus: "Только дождись меня, через дожди храня, цвет моих глаз, свет моих грёз, песни о нас.\n Знай, что пройдут дожди, только меня дождись, памяти нить наши сердца соединит."
  },
  {
    artist: "Сосо Павлиашвили",
    title: "Без тебя",
    chorus: "Без тебя, я плачу без тебя\n Без тебя, и ты об этом знаешь\n Без тебя, мне больно без тебя\n Без тебя моё сердце умирает"
  },
  {
    artist: "CENTR",
    title: "Далеко",
    chorus: "Где-то далеко, где небесный свет,\n Где поют мечты, где парят в рассвет.\n Солнце где теплом согревает мир -\n Я хочу найти в этот край пути.\n Где-то далеко, где небесный свет,\n Где плывут рекой километры лет.\n Я хочу в этот край,\n Я хочу тебя найти."
  },
  {
    artist: "Артём Качер",
    title: "Материк",
    chorus: "Разлюбить тебя на слух,\n Спрятав мысли, но увы.\n Это точно не любовь,\n Просто ты ко мне привык."
  },
  {
    artist: "Ани Лорак",
    title: "Наполовину",
    chorus: "Наполовину мой, я обернулась птицей\n Наполовину мой, я пришла проститься\n Наполовину мой, стань счастливей, слышишь\n Но не любой ценой, если третий лишний"
  },
  {
    artist: "Ани Лорак",
    title: "Он",
    chorus: "Он преступление моё\n Всё отдам за него\n Перед ним на краю\n На коленях стою\n За него каждый вздох\n Он был больше, чем Бог\n И уже не спастись\n Он был больше, чем жизнь\n (Он был больше, чем жизнь)"
  },
  {
    artist: "Ани Лорак",
    title: "Стала сильней",
    chorus: "Я ведь стала сильней, больше не жалей\n Кто рожден вольной птицей, летит смелей\n Было больно падать, только я всё смогла\n Не чужим словам, верила в себя"
  },
  {
    artist: "Ани Лорак",
    title: "Раздетая",
    chorus: "Кто эти люди? Кто вновь ворует твой сон?\n Может не будем, пусть догорает он\n Но знаешь только ты\n С кем сбудутся мечты"
  },
  {
    artist: "Ани Лорак",
    title: "Верила",
    chorus: "Новый рассвет в холодной постели\n Было, но нет того, что имели\n Сердце моё напомнит о себе\n Как я верила тебе\n Нас нет в холодном тумане\n Бежала бы прочь босыми ногами\n Но тишина напомнит мне во сне\n Как я верила"
  },
  {
    artist: "Ани Лорак",
    title: "Сон",
    chorus: "Я видела сон, в котором она\n Целует тебя, но так нечестно\n Я видела сон, прошу об одном\n Чтобы он не оказался вещим\n Я видела сон, в котором она\n Целует тебя, но так нечестно\n Я видела сон, прошу об одном\n Чтобы он не оказался вещим\n Я видела сон, в котором она\n Целует тебя, но так нечестно\n Я видела сон, прошу об одном\n Чтобы он не оказался вещим\n Я видела сон, в котором она\n Целует тебя, но так нечестно\n Я видела сон, прошу об одном\n Чтобы он не оказался вещим"
  },
  {
    artist: "Руки Вверх!",
    title: "Последний поцелуй",
    chorus: "Твой последний поцелуй\n И нам уже пора прощаться\n За улыбкой прячем грусть\n Не надо нам больше встречаться\n Твой последний поцелуй\n И наши на закате танцы\n Это больше не вернуть\n Но каждый ещё встретит счастье"
  },
  {
    artist: "Клава Кока",
    title: "Нокаут",
    chorus: "Если ты сама сказала пока\n Чего тогда ждёшь ночью звонка?\n Если отправляешь чувства в нокаут\n Чего тогда ждёшь ты от меня?"
  },
  {
    artist: "VAVAN",
    title: "Ай-яй-яй",
    chorus: "Ай-яй-яй, шепчу тебе, родная\n Ай-яй-яй, а имени не знаю\n Ай-яй-яй, откуда ж ты такая\n Моя малая (моя малая)"
  },
  {
    artist: "GAYAZOV$ BROTHER$",
    title: "Ради танцпола",
    chorus: "Ради танцпола я оставляю здесь всего себя\n Чтобы качало, в слэм уходила пацанва\n Чтоб вы запомнили меня, как первый поцелуй\n Но, а ты не сдавайся, танцуй\n Ради танцпола я оставляю здесь всего себя\n Чтобы качало, в слэм уходила пацанва\n Чтоб вы запомнили меня, как первый поцелуй\n Но, а ты не сдавайся, танцуй"
  },
  {
    artist: "Artik & Asti",
    title: "Москва не верит слезам",
    chorus: "Москва не верит слезам\n А я не верю глазам твоим\n Это счастливый финал\n Но только не для нас двоих\n Москва не верит слезам\n А я не верю глазам твоим\n Это счастливый финал\n Но только не для нас двоих\n Москва не верит"
  },
  {
    artist: "Artik & Asti",
    title: "Полечу за тобою",
    chorus: "За своею мечтою\n Полечу за тобою\n Летая в облаках\n Я не встречусь с тобою\n И останусь звездою\n В твоих нежных\n Ласковых глазах"
  },
  {
    artist: "Руки Вверх!",
    title: "#Танецпоп",
    chorus: "(Крутим танец POP\n Крутим танец POP\n Крутим танец POP)"
  },
  {
    artist: "Руки Вверх!",
    title: "Слэмятся пацаны",
    chorus: "Стоят девчонки, стоят в сторонке.\n Короткие юбчонки, короткие юбчонки.\n Слэмятся пацаны, пацаны, пацаны.\n Спортивные штаны, штаны, штаны."
  },
  {
    artist: "Руки Вверх!",
    title: "Здравствуй, это я",
    chorus: "Пусть солнце весною\n Согревает нас с тобою\n Пусть счастье, как море,\n Нас накроет теплою волною\n Ты рядом со мною\n Прикоснись ко мне рукою\n И слезы не скрою\n Через столько лет мы опять с тобою\n Ничего о тебе не знал\n Всю свою жизнь я тебя искал\n Верил, что ты ждала меня\n Двери открой, здравствуй, это я"
  },
  {
    artist: "Руки Вверх!",
    title: "Полуночное такси",
    chorus: "Мы летим, полуночное такси\n Мы вдвоем на край земли\n Приземлись, полюби меня-меня\n Позови, полуночное такси\n Сосчитаем все огни\n От зари, до зари, до заката солнца"
  },
  {
    artist: "Руки Вверх!",
    title: "Когда мы были молодыми",
    chorus: "И пусть годы летят, их уже не вернёшь. \n И пусть уже других кумиров любит молодежь. \n За окном идёт дождь, мы с тобою не спим. \n И ты мне снова шепчешь: «Ты мой номер один!»"
  },
  {
    artist: "ВИА ГРА",
    title: "У меня появился другой",
    chorus: "У меня появился другой!\n У меня появился другой!\n У меня появился другой!\n Ты просил найти выход, а выход только такой\n Ты просил найти выход, а выход только такой"
  },
  {
    artist: "ВИА ГРА",
    title: "ЛМЛ (Лучик мой, любимый)",
    chorus: "Удержи, не отпускай, моё сердце у тебя в руках,\n Ты один меня согрел, Лучик Мой Любимый Л.М.Л.\n Всё пройдет, а ты свети белым светом на моём пути,\n Ты один меня согрел, Лучик Мой Любимый Л.М.Л."
  },
  {
    artist: "MOT",
    title: "Кислород",
    chorus: "Забери душу назад, неважно, это рай или ад.\n Дыханье твоё за спиной. На берегу, но не со мной.\n Забери душу назад, неважно, это рай или ад.\n Дыханье твоё за спиной. На берегу, но не со мной."
  },
  {
    artist: "5'nizza",
    title: "Солдат",
    chorus: "О-о-о! У-е! У-е!\n О-о-о!"
  },
  {
    artist: "5'nizza",
    title: "Весна",
    chorus: "Я не вернусь, и снова не будет весны.\n Я поднимусь, я уже не боюсь высоты.\n Я не хочу, чтобы ты… Я не хочу, чтобы я…\n Часами, словами-весами грузили себя."
  },
  {
    artist: "5'nizza",
    title: "Ты кидал",
    chorus: "О\n Ты кидал\n Ты-ки, ты-ки, ты-ки да\n Ты кидал\n Ты-ки, ты-ки да-да\n Ты кидал\n Ты-ки, ты-ки, ты-ки да\n Ты кидал\n Да-да\n Ты кидал\n Ты-ки, ты-ки, ты-ки да\n Ты кидал\n Ты-ки, ты-ки да-да\n Ты кидал\n Ты-ки, ты-ки, ты-ки да\n Ты кидал\n Да-да"
  },
  {
    artist: "5'nizza",
    title: "Стрела",
    chorus: "Моя стрела..."
  },
  {
    artist: "5'nizza",
    title: "Нева",
    chorus: "Нева-нева-нева-неважно, ни боли, ни жажды,\n Крылатым умирает каждый, рождая дожди.\n Нева-нева-нева-неважно, ни боли, ни жажды,\n Умрет и наш мираж вчерашний, однажды. Дожди.\n Льют, бью стекло, люблю светло."
  },
  {
    artist: "5'nizza",
    title: "Ямайка",
    chorus: "Ма-моя, моя-моя-моя-моя-моя – Ямайка.\n Ма-моя, моя-моя-моя-моя – Ямайка."
  },
  {
    artist: "5'nizza",
    title: "I Believe In You",
    chorus: "На грани"
  },
  {
    artist: "5'nizza",
    title: "Вверх",
    chorus: "Эхо долетит чередою года\n И разбудит спящих у берега (нас)\n И если по пути и земля и вода\n Я готов ты только скажи когда\n Сейчас"
  },
  {
    artist: "5'nizza",
    title: "Митя",
    chorus: "Митя, Митя, мичман\n Потом опичма\n Вахту сдал на отлично, лично"
  },
  {
    artist: "5'nizza",
    title: "Самолёт",
    chorus: "Ты лети-лети, мой самолёт. \n Лучше перелёт, чем недолёт. \n Ты лети-лети, мой самолёт. \n Лучше перелёт, чем недолёт."
  },
  {
    artist: "Звери",
    title: "Рома, извини",
    chorus: "Рома, извини, но мне надо бежать\n Дела пойми, дела, дела\n Рома, извини у меня самолет Москва-Париж\n Милан-Москва"
  },
  {
    artist: "Звери",
    title: "Дожди-пистолеты",
    chorus: "Любовь зарядила дожди-пистолеты.\n Любовь зарядила холодное лето.\n Не жалко, не жалко. Летит твоё лето.\n Щелчок зажигалки, дожди-пистолеты."
  },
  {
    artist: "Николай Расторгуев",
    title: "А река течёт",
    chorus: "А река течёт и новый поворот\n И в венах кровь моя течёт\n И дедов и отцов\n А река течёт\n А река течёт\n А река течёт"
  },
  {
    artist: "Любэ",
    title: "Конь",
    chorus: "Будет добрым год-хлебород,\n Было всяко, всяко пройдёт,\n Пой, златая рожь, пой, кудрявый лён,\n Пой о том, как я в Россию влюблён.\n Пой, златая рожь, пой, кудрявый лён,\n Мы идём с конём по полю вдвоём."
  },
  {
    artist: "Любэ",
    title: "Позови меня тихо по имени",
    chorus: "Позови меня на закате дня, позови меня, грусть-печаль моя, позови меня.\n Позови меня на закате дня, позови меня, грусть-печаль моя, позови меня."
  },
  {
    artist: "Любэ",
    title: "Давай за …",
    chorus: "Давай за жизнь, давай за тех, давай за жизнь\n Давай помянем тех, кто с нами был"
  },
  {
    artist: "Любэ",
    title: "Ты неси меня река",
    chorus: "Как ночка тёмная,\n Как речка быстрая,\n Как одинокая луна,\n На небе ждёт меня она"
  },
  {
    artist: "Любэ",
    title: "Солдат",
    chorus: "И на рассвете вперед уходит рота солдат, \n Уходит, чтоб победить и чтобы не умирать.\n Ты дай им там прикурить, товарищ старший сержант, \n Я верю в душу твою, солдат, солдат, солдат.\n И на рассвете вперед уходит рота солдат, \n Уходит, чтоб победить и чтобы не умирать.\n Ты дай им там прикурить, товарищ старший сержант, \n Я верю в душу твою, солдат."
  },
  {
    artist: "Любэ",
    title: "Комбат",
    chorus: "Комбат-батяня, батяня-комбат, ты сердце не прятал за спины ребят.\n Летят самолёты, и танки горят, так бьёт, ё, комбат, ё, комбат!..\n Комбат-батяня, батяня-комбат, за нами Россия, Москва и Арбат.\n Огонь, батарея, огонь, батальон...Комбат, ё, командует он.\n Огонь, батарея! Огонь, батальон! Огонь, батарея! Огонь, батальон!\n Огонь, батарея! Огонь, батальон! Огонь, батарея!\n Огонь! Огонь! Огонь! Агония..."
  },
  {
    artist: "Любэ",
    title: "Берёзы",
    chorus: "А на сердце опять горячо, горячо\n И опять, и опять без ответа\n А листочек с берёзки упал на плечо\n Он, как я, оторвался от веток"
  },
  {
    artist: "Любэ",
    title: "Атас",
    chorus: "Атас! Эй, веселей, рабочий класс. Атас!\n Танцуйте, мальчики, любите девочек!\n Атас! Пускай запомнят нынче нас,\n Малина-ягода. Атас! Атас! Атас!\n Атас! Атас! Атас! Атас! Атас! Атас! Атас! Атас! АТАС!"
  },
  {
    artist: "Любэ",
    title: "Там, за туманами",
    chorus: "И мы вернёмся, мы, конечно, доплывём,\n И улыбнёмся, и детей к груди прижмём\n Там за туманами, вечными, пьяными,\n Там за туманами песню допоём.\n Там за туманами, вечными, пьяными,\n Там за туманами песню допоём."
  },
  {
    artist: "Любэ",
    title: "Скворцы",
    chorus: "Будут песни гулять по окрестности, будут рощи во всю зелены,\n Пойте, пойте не ради известности, ради весны.\n Пойте ради пресветлого праздника, безмятежную песню свою,\n Песню вешнюю, песню сердечную, а я подпою."
  },
  {
    artist: "Любэ",
    title: "Ребята с нашего двора",
    chorus: "А ещё я весне благодарен,\n За Отчизну, что всё же живёт.\n И за то, что однажды в апреле Гагарин\n Совершил свой высокий полёт.\n И за то, что однажды Гагарин\n Совершил свой высокий полёт."
  },
  {
    artist: "Любэ",
    title: "Не валяй дурака, Америка",
    chorus: "Баня, водка, гармонь и лосось\n Баня, водка, гармонь и лосось\n Баня, водка, гармонь и лосось\n Баня, водка, гармонь и лосось\n Баня, водка, гармонь и лосось."
  },
  {
    artist: "Любэ",
    title: "А зори здесь тихие-тихие",
    chorus: "А зори здесь тихие-тихие,\n Бинтами туманов покрытые,\n Озера багрянцем горят.\n А зори здесь тихие-тихие,\n Как яблони соком налитые,\n И Солнце как в лапах шмеля."
  },
  {
    artist: "Любэ",
    title: "Ты неси меня, река (Краса)",
    chorus: "Как ночка тёмная,\n Как речка быстрая,\n Как одинокая луна,\n На небе ждёт меня она"
  },
  {
    artist: "Моя Мишель",
    title: "Ванюша",
    chorus: "Ау, ау, ау, ау! Ау, ау, ау, ау!"
  },
  {
    artist: "Uma2rman",
    title: "На другом берегу зимы",
    chorus: "На другом берегу зимы.\n Ты идешь в чем то черно белом.\n На другом берегу зимы.\n Тебе до меня совсем нет дела.\n На другом берегу зимы.\n Ты идешь к любому бару.\n На другом берегу зимы.\n По заснеженному бульвару."
  },
  {
    artist: "Uma2rman",
    title: "Токсины",
    chorus: "Накопились токсины. \n Накопились... \n Ну накопились токсины."
  },
  {
    artist: "Uma2rman",
    title: "Настя",
    chorus: "Отдай мое сердце назад\n Посмотри мне в глаза \n Не молчи, Настя\n Отдай мое сердце назад\n Или разбей его скорей на части"
  },
  {
    artist: "Екатерина Яшникова",
    title: "Белая птица",
    chorus: "Светлая память кружит\n Белая птица в окне\n Белое облако жизнь\n Вдаль уплывает по не...\n Будет ещё потеплей\n Будет полегче и мне\n Вот бы увидеть скорей\n Белую птицу в окне."
  },
  {
    artist: "Uma2rman",
    title: "Королева Марго",
    chorus: "Не напишет так ни один поэт\n Чтобы передать, как я жду тебя"
  },
  {
    artist: "Вера Брежнева",
    title: "Не надо",
    chorus: "Не надо, не надо ни ада, ни рая\n И то и другое с тобою бывает\n Сама полюбила, сама виновата\n И всё же иного не надо, не надо\n Не надо, не надо ни ада, ни рая\n И то и другое с тобою бывает\n Сама полюбила, сама виновата\n И всё же иного не надо, не надо"
  },
  {
    artist: "Вера Брежнева",
    title: "30 минут",
    chorus: "Полчаса, поезда под откос\n Полчаса, не твоя полоса\n Полчаса, полчаса, не вопрос\n Не ответ, полчаса, полчаса\n Полчаса без тебя, полчаса\n Полчаса, он и я, полчаса\n Каждый сам, каждый сам, полчаса\n По своим адресам, полчаса."
  },
  {
    artist: "Artik & Asti",
    title: "Гармония",
    chorus: "Гармония\n Я укрываюсь дома тёплым пледом\n Мы с ним на потолке считаем звёзды\n А ты на тусе убиваешь кеды\n И убиваешься, что слишком поздно\n Он произносит моё имя нежно и\n Смотрит в глаза, а не на пол в прихожей\n Тебя на части рвёт от неизбежности\n Его – от запаха моей кожи"
  },
  {
    artist: "Artik & Asti",
    title: "Истеричка",
    chorus: "Знаешь, всё отлично, твоя истеричка\n Больше не плачет, не плачет\n В неё влюблен новый мальчик\n Лишь по привычке твоя истеричка\n Мельком посмотрит твой профиль\n Это уже не любовь"
  },
  {
    artist: "Artik & Asti",
    title: "Грустный дэнс",
    chorus: "Под грустный дэнс я отпускаю нашу любовь,\n Только здесь я \"оттанцую\" всю свою боль.\n Как в паутине большой сети,\n Ты рассыпаешься в памяти.\n Под грустный дэнс ты так красиво теряешь меня,\n Словно весь наш город больше не вспомнит тебя.\n Тот, кто был мне необходим,\n Слишком чужой, чтобы быть родным."
  },
  {
    artist: "Artik & Asti",
    title: "Любовь после тебя",
    chorus: "Прости меня, что остыла\n Моя бывшая половина"
  },
  {
    artist: "Artik & Asti",
    title: "Она не я",
    chorus: "И, вспоминая меня\n Ты, вспоминая меня\n Вновь ненавидишь себя\n Ведь она не я"
  },
  {
    artist: "Artik & Asti",
    title: "Девочка, танцуй",
    chorus: "Девочка, танцуй, завтра будет солнце\n Слёзы не к лицу, ему всё вернётся\n Девочка, кружи с этой болью в танце\n Своим чувствам больше не оставив шанса"
  },
  {
    artist: "Artik & Asti",
    title: "Все мимо",
    chorus: "Все мимо\n Я никогда еще так сильно не любила\n Все мимо, а-а\n Все мимо\n Я в нем теряюсь, ну какой же он красивый\n Все мимо, а-а"
  },
  {
    artist: "Artik & Asti",
    title: "Под гипнозом",
    chorus: "Вновь сердце на куски и всё горит огнём.\n Ты меня прости, а я тебя потом.\n Так близко, что опять накрыло -\n И что-то тянет с новой силой."
  },
  {
    artist: "Artik & Asti",
    title: "Чувства",
    chorus: "Это мои чувства, это моя вера\n Это моя пустота, это мои нервы\n Я же так любила тебя, дурак\n Это ведь моя душа, зачем ты с ней так?"
  },
  {
    artist: "Artik & Asti",
    title: "Миллениум",
    chorus: "Легко и беспечно\n Летела по встречной\n Но ты меня спас собой\n Как тысячи жизней до"
  },
  {
    artist: "Artik & Asti",
    title: "Последний поцелуй",
    chorus: "Оба, наш последний поцелуй у клуба\n Как дрожали фонари и губы в губы\n Разговоры обо всём наутро\n Нервы и пол пачки Кент до фильтра\n Как терял меня по миллиметру\n Когда оставлял одну встречать рассветы\n Мой парфюм, черты лица и слёзы\n Остаётся помнить, спасать поздно"
  },
  {
    artist: "Artik & Asti",
    title: "Лампочки",
    chorus: "А-а-а-а-а\n И не думай надо ли\n Если до сих пор болит\n Мы мечтали на Бали\n Полетели\n Полетели"
  },
  {
    artist: "Artik & Asti",
    title: "Фурия",
    chorus: "Теперь сотни мальчиков\n С моим сердцем плачут в такт\n И его осколками\n Поранятся больно так"
  },
  {
    artist: "Artik & Asti",
    title: "Бла Бла",
    chorus: "Бла-бла, бла-бла\n Снова кругом голова\n Девочки сегодня в хлам\n Их сердца напополам\n Бла-бла, бла-бла\n Вот и все твои дела\n Я умнее твоих дам\n Мне не нужно левых драм"
  },
  {
    artist: "Artik & Asti",
    title: "Буду одна",
    chorus: "Что моя любовь была\n А твоя любовь – обман\n Ты завтра же забудешь нас, а я буду одна"
  },
  {
    artist: "Artik & Asti",
    title: "Никому не отдам",
    chorus: "И больше никому не отдам,\n И больше никому не отдам.\n Всё, что ты захочешь, мы разделим пополам,\n Я тебя нашла и больше никому не отдам."
  },
  {
    artist: "Artik & Asti",
    title: "Возьми мою руку",
    chorus: "Возьми мою руку скорей\n Чтоб сердце забилось сильней\n По краю хожу за тобой\n У неба прошу, чтобы быть с тобой"
  },
  {
    artist: "LOBODA",
    title: "Родной",
    chorus: "Думала, забудешь\n У вас все так красиво\n А ты правда любишь\n Ее так же сильно, как меня?"
  },
  {
    artist: "LOBODA",
    title: "ЗанесLo",
    chorus: "Белым инеем\n Занесло любовь мою сильную\n Занесло любовь мою дикую\n Что ты сделал со мной?\n (Этой зимой)"
  },
  {
    artist: "LOBODA",
    title: "Americano",
    chorus: "Американо обжигает мои нервы\n И, вспоминая тебя, снова звоню первой\n Но всё замёрзло, как вода родниковая\n Этой осенью особенно холодно"
  },
  {
    artist: "LOBODA",
    title: "moLOko",
    chorus: "Ты можешь быть счастливой\n И будешь обязательно\n Главное не утратить\n В глазах огонь"
  },
  {
    artist: "LOBODA",
    title: "SuperSTAR",
    chorus: "Звезда!\n Суперзвезда! \n Звезда!\n А я – суперзвезда!\n Звезда!\n Суперзвезда!\n Звезда!\n Суперзвезда!"
  },
  {
    artist: "LOBODA",
    title: "случайная",
    chorus: "Так манят облака, в чужие берега, \n А я поранилась тобой нечаянно. \n А я сама себя сломала пополам, \n Влюбилась так в тебя отчаянно. \n Так манят облака, в чужие берега, \n А я поранилась тобой нечаянно. \n Я так ждала тебя, узнала по шагам, \n А я твоя-твоя случайная."
  },
  {
    artist: "LOBODA",
    title: "К чёрту любовь",
    chorus: "А может, к чёрту любовь? \n Всё понимаю, но я опять влюбляюсь в тебя! \n А может, к чёрту любовь? \n Всё хорошо, ты держись.\n Раздевайся, ложись, раз пришёл!"
  },
  {
    artist: "LOBODA",
    title: "Твои глаза",
    chorus: "Твои глаза такие чистые, как небо!\n Назад нельзя, такая сила притяжения. \n Твои глаза... Останови это движение!\n Я для тебя остановлю эту Планету."
  },
  {
    artist: "LOBODA",
    title: "Allo",
    chorus: "Встретились случайно\n Сердце застучало\n Алло! Я так скучала\n Но нам нельзя начинать сначала"
  },
  {
    artist: "LOBODA",
    title: "Всё пройдёт",
    chorus: "Всё пройдёт: и печаль, и радость\n Всё пройдёт, так устроен свет\n Всё пройдёт, только верить надо\n Что любовь, не проходит, нет"
  },
  {
    artist: "LOBODA",
    title: "Малыш",
    chorus: "Улетаем\n Небо под ногами\n Удержи руками\n Всё, что было с нами\n Ты уснёшь, малыш\n Люблю тебя, ты слышишь\n И никому до нас\n Побудь со мной сейчас\n Ты слышишь"
  },
  {
    artist: "LOBODA",
    title: "Мой",
    chorus: "Оставь мою ошибку в прошлом\n Представь, что стала я хорошей\n А ты мой самый-самый лучший\n День в календаре"
  },
  {
    artist: "LOBODA",
    title: "Пуля-дура",
    chorus: "Бан! Бан! Бан! На пораженье!\nБан! Бан! Бан! И я, мишень твоя!\nБан! Бан! Бан! Без промедления",
  },
  {
    artist: "LOBODA",
    title: "Новый Рим",
    chorus: "И мне плевать, плевать на твои желания.\n Это игра, игра на выживание.\n А я сейчас с другим, и нам так хорошо.\n Мы строим новый Рим тебе назло."
  },
  {
    artist: "LOBODA",
    title: "Парень",
    chorus: "Парень, ты меня так сильно ранил\n Медленно и без правил\n Ну, зачем ты так со мной? Ну, зачем?\n Парень, я хотела все исправить\n Но твоя любовь без правил\n Ты поговори со мной, поговори"
  },
  {
    artist: "LOBODA",
    title: "40 градусов",
    chorus: "Он нравится, нравится мне, нравится, нравится так.\n Нравится, я без ума.\n Мама, в нем 40 градусов минимум, я на максимум выжата,\n От него сегодня пьяна."
  },
  {
    artist: "LOBODA",
    title: "Boom Boom",
    chorus: "Детка хочет boom-boom\n Boom-boom\n Маша хочет boom-boom\n Boom-boom\n Даша хочет boom-boom (boom-boom)\n Boom-boom (boom-boom)\n Саша тоже хочет boom\n (Саша тоже хочет boom)\n (Саша тоже хочет boom)\n Boom-boom (boom-boom, boom-boom, boom-boom)\n Света тоже хочет"
  },
  {
    artist: "LOBODA",
    title: "INSTADRAMA",
    chorus: "Останемся друзьями на память в Инстаграме.\n И снова день за днём я наш фотоальбом листаю.\n Холодными ночами одна под небесами\n Сгораю вся дотла, и к жизни без тебя я привыкаю."
  },
  {
    artist: "LOBODA",
    title: "Пора домой",
    chorus: "Так искренне любили, искрами стали с тобой\n Собирайся, мальчик мой"
  },
  {
    artist: "Градусы",
    title: "Режиссер",
    chorus: "Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня\n Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня\n Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня\n Враг мой, бойся меня\n Друг мой, не отрекайся от меня\n Нелюбимая, прости меня\n Любимая, люби меня"
  },
  {
    artist: "Градусы",
    title: "Голая",
    chorus: "Плевать, если я заболею,\n Я сам себе поставить банки сумею,\n И мне никого, блин, не надо,\n Лишь бы ты ходила голая рядом,\n Мне никогда не будет скучно с тобою!\n Я даже в твою честь планету открою,\n А пока она тебе будет сниться,\n Я приготовлю для тебя огромную пиццу."
  },
  {
    artist: "Градусы",
    title: "Научиться бы не париться",
    chorus: "Научиться бы не париться по пустякам,\n И не болеть с утра по понедельникам,\n И от того, что не нравишься, не мучаться,\n И быть уверенным, что всё получится.\n Научиться бы не париться по пустякам,\n И чтоб никто не называл бездельником,\n Пить пиво каждый день и не поправиться,\n И девушки чтоб как у Ленни Кравица."
  },
  {
    artist: "Градусы",
    title: "Ещё выше",
    chorus: "Белокрылый самолёт\n Забери меня в полёт\n Я спустился в переход\n И не пойму, где вышел\n Столько разных лиц вокруг\n А я не знаю кто мне друг\n Захожу на пятый круг\n А можно ещё выше"
  },
  {
    artist: "Градусы",
    title: "Я всегда помню о главном",
    chorus: "Я всегда помню о главном, когда засыпаю плавно.\n Я не вернусь домой, если в моём городе пропал дом твой.\n Я всегда помню о главном, когда засыпаю плавно.\n Я не вернусь домой, если в моём городе пропал дом твой."
  },
  {
    artist: "Градусы",
    title: "Запишу своё сердце на секцию плаванья",
    chorus: "А тут ночью приходит и ноги на стол\n И норовит головою об пол\n Веки закроешь, в ухо хрипит\n Всё, что забыто, напомнит и злит"
  },
  {
    artist: "Градусы",
    title: "Я Больше Никогда",
    chorus: "Я больше никогда не потревожу твой сон,\n В котором ты с тем, кто тебя любит,\n С тобой будет, только с тобою будет!\n Я больше никогда не потревожу твой сон,\n В котором ты с тем, кто тебя любит,\n С тобой будет, только с тобою будет!"
  },
  {
    artist: "Градусы",
    title: "Привычка сбегать из дома (Невесомо)",
    chorus: "И туда где не ждут и не зовут,\n Пустые перроны, а ноги несут.\n Но всё же как-то легко и невесомо,\n Может просто привычка сбегать из дома..."
  },
  {
    artist: "Градусы",
    title: "Все женщины мира",
    chorus: "Все женщины мира в одной тебе\n Все женщины мира в одной тебе\n Я ведь живой человек\n Облетел миллион планет"
  },
  {
    artist: "Юлианна Караулова",
    title: "Спичка",
    chorus: "Догорает спичка и в дверь \n Постучались чувства ко мне \n Я не понимаю, но так тянет к тебе \n Я не понимаю, но дай мне один ответ \n Догорела спичка и след \n Может рассказать где ответ \n Не смогли сказать друг-другу «без тебя никак»\n Как же были мы глупы с тобой ещё вчера"
  },
  {
    artist: "Денис Клявер",
    title: "Дом родной",
    chorus: "Что же решено,\n Останусь там, где народ мой,\n Чтоб дальше жил беззаботно,\n Дом родной,\n Знаю одно,\n Я буду сильной и доброй,\n И станет чашею полной,\n Дом родной,\n Ведь, все дороги ведут,\n В дом родной,\n И счастье может дать лишь,\n Дом родной,\n Дом родной!"
  },
  {
    artist: "Юлианна Караулова",
    title: "Сердце моё",
    chorus: "А в глазах каждый день \n Океан бескрайный меня зовёт за горизонт. \n Ты так близко уже, но ещё такой дальний, \n Но всё пройдёт, сердце моё!"
  },
  {
    artist: "Лариса Долина",
    title: "Ночь счастливых надежд",
    chorus: "Ночь счастливых надежд\n Загадай на любовь!\n В новогоднюю ночь дары волхвов\n Принесет Дед Мороз любовь\n В каждый дом любовь"
  },
  {
    artist: "Юлианна Караулова",
    title: "Винчестер",
    chorus: "Послушай, бой\n Все в прошлом\n Фиеста\n Это больно\n Но честно\n Стреляю глазами",
  },
  {
    artist: "Марсель",
    title: "Небо так любит нас",
    chorus: "Небо так любит нас, найти себя в обрывках фраз,\n Пока внутри огонь не погас, небо так любит нас.\n Небо так любит нас, найти себя в обрывках фраз,\n Пока внутри огонь не погас, небо так любит нас."
  },
  {
    artist: "JONY",
    title: "Комета",
    chorus: "Все без тебя не так\n Лечу к тебе я словно комета\n И даже под дулом пистолета\n Я найду тебя эй, я найду тебя эй"
  },
  {
    artist: "JONY",
    title: "Наверно, ты меня не помнишь",
    chorus: "Теплом так веет от старых комнат\n Где чувствовал я взгляд твой томный\n Наверно, ты меня не помнишь\n Наверно, ты меня не помнишь"
  },
  {
    artist: "MOT",
    title: "Лилии",
    chorus: "Будь моим огнем или водопадом\n Будь моим самым, самым сладким ядом\n Без тебя всё гаснет, будто искры зари\n Ты люби меня, как белые лилии\n Будь моим огнем или водопадом\n Будь моим самым, самым сладким ядом\n Без тебя всё гаснет, будто искры зари\n Ты люби меня, как белые лилии"
  },
  {
    artist: "ELMAN",
    title: "Балкон",
    chorus: "Двери надолго откроешь\n Своему новому принцу\n Но мою душу не тронешь",
  },
  {
    artist: "JONY",
    title: "На сиреневой луне",
    chorus: "Ты забудешь обо мне на сиреневой луне\n Может только на одно лишь мгновенье\n Оставляя на меня только тоненькую нить\n Только каплю моего сожаления"
  },
  {
    artist: "JONY",
    title: "Босс",
    chorus: "Под моими Nike'оми Rolls\n Они называют меня «босс»\n Ты спросишь: «Как мне это удалось?»\n Просто я не забываю, где я рос\n Под моими Nike'оми Rolls (Rolls, Rolls)\n Они называют меня «босс» (Босс, босс)\n Ты спросишь: «Как мне это удалось?»\n Просто я не забываю, где я рос (Где я рос, е)\n Под моими Nike'оми Rolls"
  },
  {
    artist: "JONY",
    title: "Аллея",
    chorus: "Среди старых аллей, аллей, аллей\n Гуляю, думаю о ней, о ней, о ней\n И когда ты придёшь ко мне, ко мне\n Я тебя не отдам, никому не дам"
  },
  {
    artist: "JONY",
    title: "Камин",
    chorus: "У камина в шесть утра\n Разбитая душа\n И все твои обещания\n Пустота"
  },
  {
    artist: "JONY",
    title: "Мир сошёл с ума",
    chorus: "Мир сошёл с ума, птицы улетели\n Представь что нет ни снега, ни дождя, ни метели\n Утихла вдруг гроза, дома опустели\n Но только ты одна осталась на деле\n Мир сошёл с ума, птицы улетели\n Представь что нет ни снега, ни дождя, ни метели\n Утихла вдруг гроза, дома опустели\n Но только ты одна осталась на деле"
  },
  {
    artist: "JONY",
    title: "Ты беспощадна",
    chorus: "Ты беспощадна\n Когда нарядна\n Горишь огнем\n Горишь огнем\n Горишь огнем\n Все мои раны\n Твоя награда\n Мы не вдвоем\n Мы не вдвоем\n Мы не вдвоем"
  },
  {
    artist: "JONY",
    title: "Love Your Voice",
    chorus: "Май бейби Ай лав\nМай бейби Ай лав ю войс\nОу май бейби Ай лав\nОу май ли лейди"
  },
  {
    artist: "JONY",
    title: "Мадам",
    chorus: "Ты в меня так влюблена, что попала в капкан\n Выбраться я тебе не дам, ты моя"
  },

  {
    artist: "JONY",
    title: "Ты пари",
    chorus: "Только ты пари, ты пари, облаками ты взлетай\n Там вдали фонари горят и ты сияй\n Говори до зари, вслух мне о любви читай\n И пари, и пари, ты – мой счастливый рай\n Только ты пари, ты пари, облаками ты взлетай\n Там вдали фонари горят и ты сияй\n Говори до зари, вслух мне о любви читай\n И пари, и пари, ты – мой счастливый рай"
  },
  {
    artist: "Gafur",
    title: "Lollipop",
    chorus: "Хей ю!\n Ла-ла-ла-ла лалипап, лалипап, э\n Ла-ла-ла-ла лалипап, лалипап, э\n Ла-ла-ла-ла лалипап, лалипап, э\n Лалипап, э\n Лалипап, э"
  },
  {
    artist: "JONY",
    title: "А за окном дожди",
    chorus: "А за окном дожди\n А за окном дожди\n А за окном дожди\n А за окном дожди лили-лили"
  },
  {
    artist: "JONY",
    title: "Пустота",
    chorus: "И вдруг снег\n Превратился в дождь\n Наступила осень\n И я снова вижу сон\n Меня кто-то бросил опять\n Что мне делать, мам?\n Вокруг ложь, а внутри\n Пустота, пустота"
  },
  {
    artist: "Алсу",
    title: "Зимний сон",
    chorus: "В тот день, когда ты мне приснился, я все придумала сама.\n На землю тихо опустилась зима, зима.\n Я для тебя не погасила свет в одиноком окне.\n Как жаль, что это все приснилось мне."
  },
  {
    artist: "Алсу",
    title: "Иногда",
    chorus: "Иногда\n Я жду тебя\n Как звезда\n Веду тебя\n И тогда\n Мне кажется, что плывут облака подо мной"
  },
  {
    artist: "Алсу",
    title: "Спи моя радость усни",
    chorus: "Сладко мой птенчик живет -\n Нет ни тревог, ни забот,\n Вдоволь игрушек, сластей,\n Вдоволь веселых затей.\n Всё-то добыть поспешишь,\n Только б не плакал малыш…\n Пусть бы так было все дни!\n Спи, моя радость, усни.\n Усни, усни!"
  },
  {
    artist: "Алсу",
    title: "Колыбельная медведицы",
    chorus: "Мы плывём на льдине,\n Как на бригантине\n По седым суровым морям.\n И всю ночь соседи,\n Звёздные медведи\n Светят дальним кораблям."
  },
  {
    artist: "EMIN",
    title: "Разные",
    chorus: "Мы такие разные\n Мы такие разные\n Мы такие разные\n Мы такие разные"
  },
  {
    artist: "Алсу",
    title: "Весна",
    chorus: "Улетели белые метели\n Почему же мне ночью не до сна\n Мы с тобой знакомы две недели\n Что же ты со мной делаешь весна"
  },
  {
    artist: "Алсу",
    title: "Спят усталые игрушки",
    chorus: "В сказке можно покататься на луне.\n И по радуге промчаться на коне.\n Со слоненком подружиться\n И поймать перо Жар-птицы.\n Глазки закрывай,\n Баю-бай."
  },
  {
    artist: "Hi-Fi",
    title: "Школа № 7",
    chorus: "А мы любили,\n А мы могли,\n Свою любовь найти на краешке земли.\n Какие песни -\n Такие мы,\n Ведь мы поем, когда нам хочется любить."
  },
  {
    artist: "Hi-Fi",
    title: "Глупые люди",
    chorus: "Глупые люди\n Солнце на блюде едят.\n Кто-то рассудит,\n Все наблюдая с высока.\n Разные судьбы,\n Сестры, подруги, а я\n Прячу осколки,\n Все что осталось от тебя."
  },
  {
    artist: "Hi-Fi",
    title: "Про лето (Бумеранг)",
    chorus: "Ярким бумерангом лето улетит\n Что недолюбили, осень золотит\n Радужная кошка, небо за спиной\n Давно убежала следом за тобой"
  },
  {
    artist: "Hi-Fi",
    title: "Пионер",
    chorus: "А пионера\n Основное дело –\n В путь готовься смело,\n В трудный бой идти.\n А на пионера\n Вся страна смотрела,\n Как душа горела\n В молодой груди..."
  },
  {
    artist: "Шура",
    title: "Ты не верь слезам",
    chorus: "Ты не верь слезам, всё вернётся\n После долгих ночей,\n Былью сладкий сон обернётся\n После долгих ночей."
  },
  {
    artist: "Шура",
    title: "Твори добро",
    chorus: "Твори добро на всей земле\n Твори добро другим во благо\n Не за красивое спасибо\n Услышавшего тебя рядом"
  },
  {
    artist: "Шура",
    title: "Холодная луна",
    chorus: "Одиноко видно ей одной\n В тишине безлюдной\n День и ночь, день и ночь\n День и ночь, день и ночь"
  },
  {
    artist: "Шура",
    title: "Сносит крышу",
    chorus: "Делай проще, движения\n Всем плевать, чего ты стоишь, слышишь?\n Это лишь ощущения\n Я танцую так, что сносит крышу"
  },
  {
    artist: "Шура",
    title: "Сказка",
    chorus: "Небо за нас, небо за нас, небо за нас, небо за нас."
  },
  {
    artist: "Стас Михайлов",
    title: "Там",
    chorus: "Там, там, где тебя нет\n Там, там летом идёт снег\n Там крылья нельзя раскрыть\n Там хочется волком выть\n Там, там, где тебя нет\n Там, там чёрный идёт снег\n Там всё состоит из стен\n Там тянется час, как день"
  },
  {
    artist: "Сергей Жуков",
    title: "Наши дети",
    chorus: "А наши дети вырастут скоро \n И опустеет солнечный город \n Ночью в тишине, погасив огни. \n А наши дети вырастут скоро \n Не видя наших слез и разборок. \n Мы с тобой одни, и от нас уплывут детства корабли."
  },
  {
    artist: "Стас Михайлов",
    title: "Там, за горизонтом",
    chorus: "Там, там, там, там, за горизонтом!\n Там, там, там, средь белых облаков!\n Там, там, там зажигалось солнце!\n Там, там, там мы нашли любовь!\n Там, там, там мы нашли любовь!"
  },
  {
    artist: "Стас Михайлов",
    title: "#СПАСИБОДОКТОРАМ",
    chorus: "Спасибо нашим докторам,\n Героям наших дней,\n Рискуя жизнью каждый день,\n Спасая жизнь людей"
  },
  {
    artist: "Стас Михайлов",
    title: "Девочка-лето",
    chorus: "А ты просто девочка-лето,\n Ты просто девочка-гроза .\n Ничего не знаешь и не понимаешь .\n Но от жизни хочешь ты сполна…"
  },
  {
    artist: "Стас Михайлов",
    title: "Самая лучшая женщина",
    chorus: "Самая-самая лучшая женщина на Земле\n Засыпает у меня на плече, засыпает\n Счастье рисует о нас иероглифы на стекле\n Ночь до утра как ванильный пломбир растает"
  },
  {
    artist: "Стас Михайлов",
    title: "Лучшая на свете",
    chorus: "Больше не могу молчать\n На весь мир готов кричать\n Ты одна мне нужна\n Без тебя ветра и метель\n Лучшая на свете жена\n Мамочка моих детей\n Ты одна мне нужна\n Без тебя ветра и метель\n Лучшая на свете жена\n Мамочка моих детей"
  },
  {
    artist: "Стас Михайлов",
    title: "Одной тебе",
    chorus: "Одной тебе я буду повторять слова\n Моя любовь с годами все сильнее\n Одной тебе и пусть звучит в душе наша весна\n Когда шепчу тебе Je t'aime, Je t'aime, Je t'aime"
  },
  {
    artist: "Стас Михайлов",
    title: "Мы бежим от себя",
    chorus: "Нам хотелось взрослеть и бежать без оглядки вперёд,\n Мы построили то, что так дерзко, бездумно крушили.\n Мы зачем-то бежали из самых тёплых домов,\n И только там нас прощали всегда, только там нас любили."
  },
  {
    artist: "CONSTANTINE",
    title: "Мозоль",
    chorus: "Ты нажал на ту же мозоль, а жаль,\n Прости, прощай, прости, прощай.\n С этих пор я не дорожу тобой,\n Лети звездой, мой дорогой."
  },
  {
    artist: "Иван Дорн",
    title: "Целовать другого (LAB с Антоном Беляевым)",
    chorus: "Наверное ты не привыкла ещё целовать другого.\n Другого."
  },
  {
    artist: "Каста",
    title: "Обоюдного счастья",
    chorus: "Забыться в работе, держаться за дело\n Быть в круговороте, бежать оголтело\n Чёрт, ужасно задело\n Как ужасно задело, это ужасно задело\n Забыться в работе, держаться за дело\n Быть в круговороте, бежать оголтело\n Чёрт, ужасно задело\n Как ужасно задело, это ужасно задело"
  },
  {
    artist: "Иван Дорн",
    title: "Бигуди",
    chorus: "Как о твоей прическе все мечтают, когда кружишься в танце\n И волосы твои летают, как на обложке глянца\n Как а... А впрочем, неважно\n Ты слушаешь джаз, как минимум дважды\n Ты вечно живешь чудесами и нравишься всем своими волосами\n Перестань улыбаться, мы на грани риска\n Ведь я далеко, а ты очень близко\n Никаких результатов, а что между нами?\n Ты манишь меня своими волосами\n Как о твоей прическе все мечтают, когда кружишься в танце\n И волосы твои летают, как на обложке глянца"
  },
  {
    artist: "Иван Дорн",
    title: "Карнавала.Нет",
    chorus: "Карнавала не будет\n Карнавала.Нет\n Карнавала не будет\n Карнавала.Нет"
  },
  {
    artist: "Tony Tonite",
    title: "I Wanna Be Foreva Young",
    chorus: "I wanna be foreva young\n I wanna\n I wanna be foreva young\n Go tell ‘em people brake rules\n Music makе me feel like amma sevеnteen\n Walkin' down the street smokin' cannabis\n Singin' to da beat and feel no gravity\n Youth is callin' me and I'm gettin' in\n Beat go down a bam bam\n And I move like Popin' Pete\n Dont even try to stop me\n ‘Couse I can't be stoped bitch\n So tell ‘em people get down\n I wanna be foreva young\n I wanna\n I wanna be foreva young\n Go tell ‘em people brake rules\n Mama didn't know about a stolen hundred bucks\n We go partyin'\n We go partyin'"
  },
  {
    artist: "Иван Дорн",
    title: "Дичь",
    chorus: "Дорогая Земля\n Пишу тебе от лица всех пернатых\n У нас всё сложно, но мы пока ещё летаем\n Климат, собака, усердно куда-то нас безвозвратно выселяет\n Наши всё чаще копаются в мусоре\n Вот здесь многих отравили\n Сверху стало душно\n Кто-то даже сложил крылья\n На востоке мы в глотках\n На западе в интерьере\n Люди говорят, что за нас переживают, а мы все в мазуте от счастья\n Так не должно быть, Земля\n Нужна твоя помощь"
  },
  {
    artist: "Каспийский Груз",
    title: "Ночевал",
    chorus: "Я сегодня ночевал с женщиной любимою,\n Без которой дальше жить просто не могу.\n Я сегодня ночевал с женщиной любимою,\n Без которой дальше жить просто не могу."
  },
  {
    artist: "Сергей Трофимов",
    title: "Ч\/Б",
    chorus: "Кто-то, помнится, сказал, будто жизнь все расставит по местам,\n Но, похоже, что на нас механизм в этой жизни подустал.\n И пускай на сердце лед, и ни в чем не везет, я уверен все равно,\n Вот еще совсем чуть-чуть, и с экранов сойдет\n Черно-белое кино, черно-белое кино, черно-белое кино..."
  },
  {
    artist: "Денис Майданов",
    title: "ВДВ",
    chorus: "Мы грусть оставим на серебряном крыле, е!\n И улыбнувшись, растворимся в синеве!\n Во всей стране, по всей Земле: на суше, в небе, и в воде!\n Стоп-кран не нужен тем, кто служит в ВДВ!\n Стоп-кран не нужен тем, кто служит в ВДВ!"
  },
  {
    artist: "Денис Майданов",
    title: "Мне хотелось бы жить",
    chorus: "Мне хотелось бы жить,\n Желтоглазую осень, смеясь, целовать!\n Мне хотелось бы жить,\n С белоснежной метелью над миром летать.\n Мне хотелось бы жить,\n Ни часов, ни мгновений судьбы не считать;\n Ни разлук, ни падений не ведать, не знать -\n Любить и дышать, хотеть и мечтать;\n Скучая прощаться, до звёзд долетать,\n Но всегда возвращаться."
  },
  {
    artist: "Денис Майданов",
    title: "Спецназ",
    chorus: "Не болит сердце волка лишь блеск холодных глаз\n От Москвы до Нью-Йорка работает спецназ\n За мечты и за жизни за все что свято в нас\n По приказу отчизны работает спецназ"
  },
  {
    artist: "Денис Майданов",
    title: "Молодость моя",
    chorus: "Молодость моя, реки, горы и поля\n Верные друзья и любимые края\n Песни для тебя и до крови за тебя\n В сердце у меня вечно молодость моя"
  },
  {
    artist: "Денис Майданов",
    title: "Друзьям",
    chorus: "Эх, брат! Не говори, что дружба уж не та...\n Накрой, налей, и выпей, как всегда!"
  },
  {
    artist: "Натали",
    title: "Николай",
    chorus: "Николай, Николай, Николай!\n Не смогу разлюбить твой ла-лила-ла-лай.\n Николай, Николай, Коля, -\n Просто спой для души ла-лали-ла-лай!"
  },
  {
    artist: "Даня Милохин",
    title: "La Baldoria",
    chorus: "Una coppa d'oro, d'oro le catene\n Sai dove sono, non a casa baby\n Nel bicchiere smoothie\n Alla trap-casa siamo fusi!\n Una coppa d'oro, d'oro le catene\n Sai dove sono, non a casa baby\n Nel bicchiere smoothie\n Alla trap-casa siamo fusi!"
  },
  {
    artist: "Лариса Долина",
    title: "По встречной",
    chorus: "Вне времени вне пространства,\n Друг другу должны достаться\n Пусть говорят не длится счастье вечно\n Сквозь грозы, я лечу к тебе по встречной"
  },
  {
    artist: "Александр Иванов",
    title: "Хорошо",
    chorus: "Хорошо там, где ты есть!\n Хорошо там, где мы есть!\n Хорошо там, где ты есть!\n Хорошо там, где мы есть!"
  },
  {
    artist: "Александр Маршал",
    title: "Moscow Calling",
    chorus: "Moscow calling\n Operator don't tease me\n Moscow calling\n Operator what's going on\n Moscow calling\n All the circuits are busy\n Moscow calling\n I'm going on ain't giving it up"
  },
  {
    artist: "Любовь Успенская",
    title: "Еще Люблю",
    chorus: "То ли плыли, то ли падали\n Друг друга отпускали.\n То ли пели, то ли плакали\n Не ты не я не знали,\n То ли потеряли, не нашли\n Еще люблю, а надо ли..."
  },
  {
    artist: "Любовь Успенская",
    title: "Небо",
    chorus: "Небо, знает и не знает,\n Где тебя искать, где тебя искать,\n В дымке неземной,\n В небо, птица улетает,\n Следом за тобой, следом за тобой,\n Следом за тобой"
  },
  {
    artist: "Доминик Джокер",
    title: "Где ты был",
    chorus: "Ну где ты был?\n Ну где ты был?\n Так много дней ты обо мне не вспомнил даже.\n Ну где ты был?\n Ну где ты был?\n А я давно не вспоминаю о пропаже."
  },
  {
    artist: "Николай Носков",
    title: "Я тебя люблю",
    chorus: "Hо я тебя люблю, люблю, люблю, с тобой одной хочy, с тобой хочy.\n Hо я тебя люблю, люблю, люблю, с тобой одной хочy, с тобой хочy."
  },
  {
    artist: "Николай Носков",
    title: "Ночь",
    chorus: "Море уходит вспять, \n Море уходит спать.\n Как говорится инцидент исперчен, \n Любовная лодка разбилась о быт.\n Мы с жизнью в расчете и не к чему перечень взаимных болей, бед и обид."
  },
  {
    artist: "Валерий Меладзе",
    title: "Самба белого мотылька",
    chorus: "Самба белого мотылька У открытого огонька\n Как бы тонкие крылышки не опалить\n Лучше мало да без тоски Жить как белые мотыльки\n И летать себе недалеко от земли"
  },
  {
    artist: "Валерий Меладзе",
    title: "Иностранец",
    chorus: "Подари мне первый танец\n Забери меня с собой\n Я повсюду иностранец\n И повсюду я вроде бы свой\n Словно лодка в океане\n Затерялся берег мой\n Я повсюду иностранец\n Забери меня, мама домой"
  },
  {
    artist: "Валерий Меладзе",
    title: "Текила-любовь",
    chorus: "Тропикана-женщина\n Горяча и бешена\n А внутри солёная словно кровь\n Текила-любовь"
  },
  {
    artist: "Григорий Лепс",
    title: "Обернитесь",
    chorus: "Обернитесь, обернитесь\n И пройдите сквозь меня красной нитью\n Я не знаю кто вы есть и какой несёте крест\n Обернитесь, я здесь"
  },
  {
    artist: "Валерий Меладзе",
    title: "Сэра",
    chorus: "Небеса, мои обетованные\n Нелегко пред вами стоять, так услышьте меня\n Небеса, мои обетованные\n Что же вы молчите опять, высотою маня?"
  },
  {
    artist: "Валерий Меладзе",
    title: "Свет уходящего солнца",
    chorus: "Свет уходящего солнца, свет я увидел в глазах твоих\n Мир, состоящий из двух половин\n И ни какого нет смысла в этой жизни, кроме\n И ни какого нет смысла в жизни кроме любви"
  },
  {
    artist: "Валерий Меладзе",
    title: "Девушки из высшего общества",
    chorus: "Девушкам из высшего общества\n Трудно избежать одиночества\n Девушкам из высшего общества\n Трудно избежать одиночества"
  },
  {
    artist: "Валерий Меладзе",
    title: "Спрячем слёзы от посторонних",
    chorus: "Спрячем слезы от посторонних\n Печали нашей никто не понял\n И слов не разобрать\n Когда в разгаре маскарад\n Спрячем слезы от посторонних\n Простим друг друга и зла не вспомним\n Никто не виноват\n Когда в разгаре маскарад"
  },
  {
    artist: "Леонид Агутин",
    title: "На сиреневой луне",
    chorus: "Ты забудешь обо мне на сиреневой луне\n Может только на мгновенье\n Оставляя для меня только тоненькую нить\n Только каплю сожаленья"
  },
  {
    artist: "Леонид Агутин",
    title: "Аэропорты",
    chorus: "Не зная боли, не зная слёз.\n Он шёл за ней в неволе у шипов этих роз.\n Аэропорты и города,\n Он проплывал, не зная, собирая в сердце лишь кусочки льда."
  },
  {
    artist: "Леонид Агутин",
    title: "Хоп хэй лала лэй",
    chorus: "Хоп-хей, ла-ла-лэй! Где вопрос и где ответ?\n Хоп-хей, ла-ла-лэй! Что не говори\n Хоп-хей, ла-ла-лэй! То ли верить, то ли нет?\n Хоп-хей, ла-ла-лэй! Но бог тебя хранит"
  },
  {
    artist: "Леонид Агутин",
    title: "Летний дождь",
    chorus: "Это ли не то, что бывало со мной\n Это летний дождь, стал над миром стеной\n Это ли не то, что бывает шутя\n Просто летний дождь вспоминает тебя"
  },
  {
    artist: "Леонид Агутин",
    title: "Я буду всегда с тобой (feat. Анжелика Варум)",
    chorus: "Нет в небе моей звезды на глубине воды\n Где-то она под толщею тайны\n Я буду всегда с тобой, буду твоей мечтой\n Буду твоею явью"
  },
  {
    artist: "Леонид Агутин",
    title: "Февраль",
    chorus: "Пока февраль как господин\n Снимает белое пальто.\n Что я одна и ты один -\n Узнали мы только что."
  },
  {
    artist: "Леонид Агутин",
    title: "Половина сердца",
    chorus: "Половину сердца оставлю с тобою.\n Половину неба закрою рукою.\n Заберу кусочек улыбки и взгляда.\n Половину только, а больше не надо!"
  },
  {
    artist: "Леонид Агутин",
    title: "Остров",
    chorus: "Просто ты одинокий остров, \n На море, где так часто тонули корабли.\n Может, судьба тебе поможет \n И ты не будешь больше отшельницей любви..."
  },
  {
    artist: "Леонид Агутин",
    title: "Граница",
    chorus: "Паровоз умчится\n Прямо на границу\n Так что аты-баты\n Мы теперь солдаты"
  },
  {
    artist: "Manizha",
    title: "Сейчас дважды не случится",
    chorus: "Как быстро мы стали старше\n Как многое слишком важно\n И мы бежим по кругу\n Как деньги не купят время\n Плевать, кто при жизни первый\n Там вряд ли это нужно"
  },
  {
    artist: "Manizha",
    title: "Начало",
    chorus: "Неважно, кем мы были в прошлом\n Важно то, что с нами здесь\n Я могу стоять тут столько\n Сколько нужно ты поверь"
  },
  {
    artist: "Nyusha",
    title: "Выбирать чудо",
    chorus: "Можно терпеть силу, можно пить текилу\n Можешь ждать утро, а я и дальше буду \n Выбирать своё солнце, поднимать свои веки\n Да, я и дальше буду выбирать своё чудо!"
  },
  {
    artist: "Nyusha",
    title: "Выше",
    chorus: "Я хочу лететь ещё выше, чтоб не задеть города крыши,\n Я хочу быть ещё ближе и выше, и выше.\n Я хочу лететь ещё выше, чтоб не задеть города крыши,\n Я хочу быть ещё ближе и выше, и выше."
  },
  {
    artist: "Nyusha",
    title: "Целуй",
    chorus: "Так чего ты ждешь, целуй меня!\n Смелей, пока я здесь, но еще я не твоя.\n Так чего ты ждешь, целуй меня!\n Очевидное желание исходит от меня."
  },
  {
    artist: "Nyusha",
    title: "Больно",
    chorus: "Обещает быть с тобой. Обещает целовать тебя по утрам.\n Обещает быть собой, умирать в твоих руках.\n Обещает быть с тобой. Открывать сердце лишь для тебя.\n Я не верю, это сон. Это больно для меня."
  },
  {
    artist: "Nyusha",
    title: "Цунами",
    chorus: "Не говори, что мы опоздали,\n Ты чувствуешь свет между нами!\n Мы так хотели, так искали...\n Счастье накрыло, как цунами!"
  },
  {
    artist: "Nyusha",
    title: "Небо знает",
    chorus: "Этой холодной ночью\n Руки твои во сне прикоснулись ко мне\n Губы холодные очень\n Пусть только небо знает, как нужен ты мне"
  },
  {
    artist: "Артём Качер",
    title: "Между нами",
    chorus: "Это пламя между нами\n Так опасно и прекрасно\n Я вижу это солнце\n Где рассветы и закаты"
  },
  {
    artist: "Nyusha",
    title: "Ночь",
    chorus: "Эта ночь знает как тебе помочь\n Ты со мной и чужие мысли прочь\n Если хочешь, я знаю как тебе помочь\n Эта ночь знает как тебе помочь"
  },
  {
    artist: "Nyusha",
    title: "Не перебивай",
    chorus: "Не перебивай меня музыкой листьев\n Не обижай меня, ты слишком близко\n Не перебивай меня, музыкой счастья\n Не обижай меня ты слишком близко"
  },
  {
    artist: "Nyusha",
    title: "Наедине",
    chorus: "Объединение моей мечты.\n Наедине теперь я и ты.\n Объединение моей мечты.\n Наедине теперь я и ты."
  },
  {
    artist: "Nyusha",
    title: "Воспоминание",
    chorus: "Я теперь твоё воспоминание \n Может, я была тебе посланием \n Ты забыть меня уже не сможешь\n Ты не сможешь забыть, не сможешь забыть!"
  },
  {
    artist: "Nyusha",
    title: "Где ты, там я",
    chorus: "Пускай всегда где, ты там я\n Твоя любовь – моя весна!\n Пускай всегда, где ты там я\n Твоя любовь – моя весна!"
  },
  {
    artist: "Nyusha",
    title: "Отображенье",
    chorus: "Разбитое отображение несло нам счастье, но, увы, мимо нот,\n Как небо без сомнения показало всё наоборот,\n Летела вверх, глаза закрыла, волна несёт тебя и в никуда,\n Там твоё воображение обещает быть рядом всегда."
  },
  {
    artist: "Юлия Савичева",
    title: "Отпусти",
    chorus: "Отпусти меня, я умоляю, ведь я уже другая.\n И пропасть между нами, здесь разошлись пути.\n Я знаю, ты скучаешь, но ты не понимаешь.\n Не быть нам больше вместе, люблю тебя, прости."
  },
  {
    artist: "Юлия Савичева",
    title: "Корабли",
    chorus: "Корабли пропускай над собой\n Смотри в облака\n Корабли пропускай над собой\n Смотри в облака"
  },

  {
    artist: "Юлия Савичева",
    title: "Прости за любовь",
    chorus: "Ты сердце моё прости за любовь, остыло\n Послушай меня, я просто любила\n \n Ты сердце моё прости за любовь, остыло\n Послушай меня, я просто любила"
  },
  {
    artist: "Юлия Савичева",
    title: "Как твои дела?",
    chorus: "Как твои дела? Веришь ли мечтам, носишь майку с Че?\n Кто вместо меня засыпает там на твоём плече?\n Как твои дела? Всё равно, знаешь, это моя лучшая зима...\n Как твои дела? Всё равно, знаешь, это моя лучшая зима..."
  },
  {
    artist: "Юлия Савичева",
    title: "Невеста",
    chorus: "Я буду только твоя невеста,\n Я буду только с тобой вместе.\n Я буду только твоя невеста,\n Я буду только с тобой вместе."
  },
  {
    artist: "Юлия Савичева",
    title: "Прости",
    chorus: "Прости, я пойду за тобой.\n За твоею рукой.\n Я прощала любя, всё отдам за тебя.\n Повернись уходя."
  },
  {
    artist: "Юлия Савичева",
    title: "Доктор Хаус",
    chorus: "А ты забери меня туда\n Где в море торчит белый парус\n Вылечи меня, вылечи меня\n Вылечи меня, доктор Хаус"
  },
  {
    artist: "Юлия Савичева",
    title: "Я так тебя жду",
    chorus: "Я так тебя жду, моя сила, моя слабость\n Я так тебя жду, моё сердце, моя радость\n Я так тебя жду, моя нежность, моё небо\n Я жду ответа"
  },
  {
    artist: "Юлия Савичева",
    title: "Любовь найдёт",
    chorus: "Любовь найдет и тебя скоро\n Таких как мы на земле много\n Любовь быстрее любой скорой\n Тебя найдет и спасет снова"
  },
  {
    artist: "Максим Фадеев",
    title: "Останься",
    chorus: "Останься со мной навсегда, навсегда\n В этом танце над землей, где только ты и я.\n Останься, прошу, на моей высоте\n В этом танце я дышу и верю тебе."
  },
  {
    artist: "Максим Фадеев",
    title: "До предела",
    chorus: "Как, разогнавшись до предела\n Узнать секунду по примете\n Ту самую, когда задело\n Ту самую, одну на свете"
  },
  {
    artist: "Максим Фадеев",
    title: "Сестричка",
    chorus: "Кто же ты мне сестричка\n Кто ты мне, я не знаю\n Кто же ты, моя птичка\n Я с тобой улетаю"
  },
  {
    artist: "MOLLY",
    title: "Рассыпая серебро",
    chorus: "Рассыпая серебром, \n Моя любовь с тобой простится\n Рассыпая серебром, \n Плохого больше не случится"
  },
  {
    artist: "Максим Фадеев",
    title: "Тем, кто рядом",
    chorus: "Может быть за нас где-то решено\n Остается ждать и смотреть кино слепо напоказ\n Может быть за нас где-то решено\n Подари, подари, подари тепло, тем, кто рядом"
  },
  {
    artist: "Глюк'oZa",
    title: "Танцевач",
    chorus: "Вышел на дискач, парень танцевач,\n Просто захлебнуться, руки, ноги гнутся.\n Вышел на дискачь, парень танцевать,\n Крутятся на палке девчонки танцевалки."
  },
  {
    artist: "Глюк'oZa",
    title: "Мурашки",
    chorus: "У меня мурашки по коже\n Ты, походу, по уши тоже\n И по нам стекает дождь\n Усиливая дрожь"
  },
  {
    artist: "Глюк'oZa",
    title: "Мотыльки",
    chorus: "Мотыльки летят на огонёчки\n Больше нет тебя, вот это ночка\n Мотыльки летят и сразу гибнут\n А мне за себя совсем не стыдно"
  },
  {
    artist: "МакSим",
    title: "Штампы",
    chorus: "И даже тем, кто в овечей шкуре\n Мы не отдали им наши души\n И будут шрамы, я не перестану\n И в горе, и в радости. Остальное штампы"
  },
  {
    artist: "Дима Билан",
    title: "Полуночное такси",
    chorus: "Мы летим, полуночное такси\n Мы вдвоем на край земли\n Приземлились\n Полюби меня, меня\n Позови полуночное такси\n Сосчитаем все огни\n От зари, до зари\n До заката солнца"
  },
  {
    artist: "Дима Билан",
    title: "Невозможное возможно",
    chorus: "Я знаю точно – невозможное возможно\n Сойти с ума, влюбиться так неосторожно\n Найти тебя, не отпускать ни днём, ни ночью\n Всё невозможное – возможно, знаю точно, а…"
  },
  {
    artist: "Дима Билан",
    title: "Задыхаюсь",
    chorus: "У меня, у меня сердце пылает\n Горит для тебя, да просто сгорает\n У меня, у меня кровь закипает\n При виде тебя я задыхаюсь"
  },
  {
    artist: "Дима Билан",
    title: "Химия",
    chorus: "Ты мои стихи, ты стихия, ты химия\n Да, я все свои хиты на твое имя выменял\n Это так ничтожно мало сказать \"Я люблю тебя\"\n А я самого себя из тебя создаю, моя"
  },
  {
    artist: "Дима Билан",
    title: "Малыш",
    chorus: "Солнце зажжет лучи свои\n И легко коснется холодных крыш\n Небо напомнит о любви\n О тебе, о тебе, мой малыш"
  },
  {
    artist: "Бьянка",
    title: "Музыка",
    chorus: "Наступит ночь, и я так сильно буду ждать тебя!\n Наступит ночь, и эта музыка нас сводит с ума!\n Ночь, и я так сильно буду ждать тебя!\n Наступит ночь, и эта музыка нас сводит с ума!"
  },
  {
    artist: "Бьянка",
    title: "Я не отступлю",
    chorus: "Есть у меня только ты и я не отступлю,\n Если б ты только знал, что я уже люблю...\n Бессонница ты моя и это навсегда,\n Дай мне руку и я счастливым сделаю тебя."
  },
  {
    artist: "Бьянка",
    title: "А чё чё",
    chorus: "А я всё запомнила всё, каждую мелочь.\n Как тут забудешь, когда так любишь!\n Руки, глаза твои самые синие.\n Мама спаси меня, гордость прости меня."
  },
  {
    artist: "Бьянка",
    title: "Kеды",
    chorus: "Ведь ты же знаешь, как я тебя сильно\n И что всё без тебя – провал, без тебя – провал\n Ты же знаешь, мне очень стыдно\n Я не хочу без тебя спать, не могу тебя с другими представлять"
  },
  {
    artist: "Бьянка",
    title: "Фонари",
    chorus: "Ночь, тёмная ночь и ты\n В моей голове, в моей голове, в моей голове\n Прочь от этой пустоты\n Бегу по Москве, бегу по Москве, бегу по Москве\n Слёз ты не увидишь моих\n Ты так и знай, не напишу и не приснюсь\n Я всего хотела тебя\n Но не вернусь, я не вернусь"
  },
  {
    artist: "Бьянка",
    title: "Вылечусь",
    chorus: "Ты говоришь глупости у самой пропасти\n Молю, отпусти, меня отпусти\n Разожми ладонь, и я полечу\n Разбиваясь о камни, может быть, может быть, может быть вылечусь я"
  },
  {
    artist: "Бьянка",
    title: "Любимый дождь",
    chorus: "А меня тянет, к тебе так тянет\n Любимый дождь по волосам меня добивает\n Я ненавижу себя за гордость\n Но не забуду никогда, и никто не узнает"
  },
  {
    artist: "Бьянка",
    title: "Травой",
    chorus: "Осень несёт свои первые мутки\n Но только не я и только не ты\n Так холодно, холодно без тебя в куртке\n Мне надоели чужие зонты\n Останься со мной до завтра\n Только не уходи, постой\n Или наше время порастёт травой"
  },
  {
    artist: "Бьянка",
    title: "Дымом в облака",
    chorus: "Я не буду о тебе никогда мечать\n Не позволю снам моим жечь с тобой душу мне\n Отпущу дымом в облака тебя я, прощай\n Я не знаю, кто ты. Нет тебя во мне"
  },
  {
    artist: "Денис Майданов",
    title: "Территория сердца",
    chorus: "Стереть холодные дни, понять, что мы не одни\n На территории сердца (На территории сердца)\n Оставить всё за спиной и быть самими собой\n На территории сердца"
  },
  {
    artist: "Григорий Лепс",
    title: "Как огонь и вода",
    chorus: "Ведь мы как огонь и вода\n Сжигаем и тушим опять\n Снова пытаюсь понять, снова сжигаем дотла\n Наши души стремятся в объятия"
  },
  {
    artist: "Григорий Лепс",
    title: "Зеркала",
    chorus: "Но я смотрю в твои глаза\n В пустые зеркала\n Ищу в них отраженья\n Знаю, что любовь давно ушла\n И в мире из стекла\n Ищу любви спасенья, слышишь?"
  },
  {
    artist: "Григорий Лепс",
    title: "Феникс",
    chorus: "Наша любовь никуда не денется\n Сгорит из пепла, восстанет фениксом\n Не в первый и не в последний раз\n Наша любовь сильнее нас"
  },
  {
    artist: "Григорий Лепс",
    title: "Натали",
    chorus: "Натали, утоли мои печали, Натали!\n Натали, я прошёл пустыней грусти полземли\n Натали, я вернулся, чтоб сказать тебе \"Прости!\"\n Натали, от судьбы и от тебя мне не уйти"
  },
  {
    artist: "Григорий Лепс",
    title: "Море",
    chorus: "Ой, ты мое море в миноре игнорит\n Кто бы дал мне волю не думать тобою\n Когда мою душу оставишь в покое?\n Ко мне равнодушною стала такою"
  },
  {
    artist: "Валерия",
    title: "Ты грустишь",
    chorus: "Я научусь тебя любить, я научусь любить\n Но каждый день тебе я это буду говорить\n Не оставляй меня одну, не отдавай меня ему\n Об этом я так молюсь"
  },
  {
    artist: "Валерия",
    title: "По серпантину",
    chorus: "Мерс на лету вдоль по шоссе\n И я бегу от твоих идей.\n А я такая по серпантину, \n Шляпа слетает, а я надвину."
  },
  {
    artist: "Валерия",
    title: "Самолёт",
    chorus: "Самолёт легко меня уносит\n Через год я не вернусь сюда\n Ну кто тебя опять об этом просит\n Когда мы расстаёмся навсегда"
  },
  {
    artist: "Валерия",
    title: "Я тебя не простила",
    chorus: "Я тебя не простила\n Но тебя не забуду\n Боже, дай же мне силы\n В этом беге по кругу"
  },
  {
    artist: "Валерия",
    title: "Ты где-то там",
    chorus: "Ты где-то там, за горизонтом\n Ты где-то там, выше золотых оков\n Ты где-то там, где легко и тепло\n Ты где-то там, ты опять далеко…"
  },
  {
    artist: "Валерия",
    title: "Отпусти меня",
    chorus: "отпусти меня как ночь отпускает с неба звёзды.\n отпусти как летний день лучи солнца.\n отпусти меня сейчас или отпусти такси, ведь\n знаешь, что смогу сегодня навсегда уйти."
  },
  {
    artist: "Валерия",
    title: "Не обижай меня",
    chorus: "Мы разошлись, как в море корабли \n Расходятся в тумане, маяком маня\n Не надо больше мне такой любви \n Не обижай меня, не обижай меня."
  },
  {
    artist: "Валерия",
    title: "Метелица",
    chorus: "Твои снега останутся твоими\n Пройдут дожди и смоют все снега твои\n Моя ж любовь останется отныне\n Метелицей, что за окном моим"
  },
  {
    artist: "Валерия",
    title: "Таю",
    chorus: "Таю, таю, таю на губах \n Как снежинка таю я в твоих руках, \n Стаю, стаю, стаю наших птиц \n Боюсь спугнуть движением ресниц."
  },
  {
    artist: "Валерия",
    title: "Рига-Москва",
    chorus: "Три огонька у созвездия Девы мерцают вдалеке\n Рига-Москва, сквозь облака\n Три огонька у созвездия Овна зовут меня к тебе\n Рига-Москва, я жду тебя"
  },
  {
    artist: "Валерия",
    title: "Пьяная",
    chorus: "Молча закрою глаза\n Летний такой ветерок\n Рада, что сегодня вот так\n Что сегодня вдвоем"
  },
  {
    artist: "Филипп Киркоров",
    title: "Полетели",
    chorus: "Полетели сквозь окна, занавешенные дождем, \n Чтобы ты не промокла я буду твоим плащом.\n Полетели сквозь стрелы под обстрелом и под огнем, \n Чтобы ты не сгорела я буду твоим дождем"
  },
  {
    artist: "Филипп Киркоров",
    title: "Просто подари",
    chorus: "Просто подари мне один только взгляд\n И волшебный свой поцелуй подари\n И я сразу сказочно станут богат\n Богаче, чем все принцы и все короли"
  },
  {
    artist: "Филипп Киркоров",
    title: "Немного жаль",
    chorus: "Немного жаль моей любви, \n Немного жаль твоей надежды \n Все это было, но увы, \n Уже не будет так, как прежде."
  },
  {
    artist: "Филипп Киркоров",
    title: "Марина",
    chorus: "Я люблю тебя Марина, все сильней день ото дня.\n Без твоей любви Марина, этот мир не для меня.\n Наши встречи так не долги, расставания впереди,\n Разлетимся как осколки, ты попробуй-ка найди."
  },
  {
    artist: "Филипп Киркоров",
    title: "Стеснение пропало",
    chorus: "Стеснение пропало,\n Градус повышен, счастье всё ближе.\n Он в спину ей дышит\n И просит потише, тише, тише."
  },
  {
    artist: "Алла Пугачёва",
    title: "Позови меня с собой",
    chorus: "Позови меня с собой, я приду сквозь злые ночи,\n Я отправлюсь за тобой, чтобы путь мне не пророчил,\n Я приду туда, где ты нарисуешь в небе солнце,\n Где разбитые мечты обретают снова силу высоты."
  },
  {
    artist: "Алла Пугачёва",
    title: "Опять метель",
    chorus: "Опять метель\n И мается былое в темноте\n Опять метель\n Две вечности сошлись в один короткий день"
  },
  {
    artist: "Алла Пугачёва",
    title: "Миллион алых роз",
    chorus: "Миллион, миллион, миллион алых роз\n Из окна, из окна, из окна видишь ты.\n Кто влюблен, кто влюблен, кто влюблен и всерьез.\n Свою жизнь для тебя превратит в цветы."
  },
  {
    artist: "Алла Пугачёва",
    title: "Айсберг",
    chorus: "А я про все на свете с тобою забываю,\n А я в любовь, как в море, бросаюсь с головой.\n А ты такой холодный, как айсберг в океане\n И все твои печали под черною водой,"
  },
  {
    artist: "Алла Пугачёва",
    title: "Любовь, похожая на сон",
    chorus: "Любовь, похожая на сон,\n Сердец хрустальный перезвон.\n Твое волшебное \"люблю\",\n Я тихим эхом повторю.\n Любовь, похожая на сон,\n Счастливым сделала мой дом,\n Но вопреки законам сна,\n Пускай не кончится она."
  },
  {
    artist: "Алла Пугачёва",
    title: "Надо же",
    chorus: "Надо же, надо же, надо ж такому случиться!\n Надо же, надо же, надо ж так было влюбиться!\n Надо бы, надо бы, надо бы остановиться!\n Но не могу, не могу, не могу, не могу."
  },
  {
    artist: "Алла Пугачёва",
    title: "Куда уходит детство",
    chorus: "И зимой, и летом небывалых ждать чудес\n Будет детство где-то, но не здесь.\n И в сугробах белых, и по лужам у ручья\n Будет кто-то бегать, но не я."
  },
  {
    artist: "Алла Пугачёва",
    title: "Старинные часы",
    chorus: "Жизнь невозможно повернуть назад,\n И время ни на миг не остановишь.\n Пусть неоглядна ночь и одинок мой дом,\n Еще идут старинные часы."
  },
  {
    artist: "Алла Пугачёва",
    title: "Прости, поверь",
    chorus: "Прости, поверь, и я тебе открою дверь,\n И я прощу, и никуда, не отпущу.\n Прости, поверь, и я тебе открою дверь,\n И я прощу, и никуда не отпущу."
  },
  {
    artist: "Полина Гагарина",
    title: "Кукушка",
    chorus: "Солнце моё, взгляни на меня\n Моя ладонь превратилась в кулак\n И если есть порох, дай огня!\n Вот так!"
  },
  {
    artist: "Полина Гагарина",
    title: "Вчера",
    chorus: "В танце убиваю бессонницу\n Обгоняю с бешеной скоростью\n Вчера, вчера\n Больше не пытаюсь тебя понять\n Как всё это могло держать меня\n Вчера, ещё вчера"
  },
  {
    artist: "Полина Гагарина",
    title: "Смотри",
    chorus: "Смотри, время истекает внутри\n Сердце умоляет прости\n И я прощаю, пламя догорает\n Хочешь и его забери"
  },
  {
    artist: "Полина Гагарина",
    title: "Спектакль окончен",
    chorus: "Спектакль окончен, гаснет свет\n И многоточий больше нет\n Останови музыку\n Спектакль окончен хэппи энд"
  },
  {
    artist: "Полина Гагарина",
    title: "Драмы больше нет",
    chorus: "Драмы больше нет, нет больше драмы\n Время на душе, время на душе, лечит раны\n Драмы больше нет, нету обид\n Больше не болит, больше не болит, больше не болит"
  },
  {
    artist: "Полина Гагарина",
    title: "Выше головы",
    chorus: "Теперь мы стали выше головы\n Мы стали крепче стоя под огнем\n Мы продолжаем биться за свои мечты\n Даже если больше не вдвоём."
  },
  {
    artist: "Полина Гагарина",
    title: "Небо в глазах",
    chorus: "Небо в глазах, море внутри\n Без тебя мне нигде не найти\n Небо в глазах, море внутри\n Навсегда ты сохрани"
  },
  {
    artist: "Полина Гагарина",
    title: "Колыбельная",
    chorus: "Попроси у облаков\n Подарить нам белых снов\n Ночь плывет и мы за ней\n В мир таинственных огней"
  },
  {
    artist: "Полина Гагарина",
    title: "Меланхолия",
    chorus: "Тысячу раз в секунду бешено сердце бьётся\n Снова печаль рекой льётся через края\n Мимо проходят люди, вместо них остаётся\n Наедине со мной меланхолия"
  },
  {
    artist: "Полина Гагарина",
    title: "Ты не целуй",
    chorus: "Ты не целуй мои воспоминанья\n Не обещай надежды без любви\n Моих ночных обид щемящее мерцанье\n Ты не терзай, не береди души"
  },
  {
    artist: "Полина Гагарина",
    title: "Нет",
    chorus: "Не верь мне больше, не верь мне больше\n Прекраснее, чем было, уже быть не может\n Не верь мне больше, вскрывая конверт\n Прости меня за мой ответ, и всё-таки нет"
  },
  {
    artist: "Полина Гагарина",
    title: "Я тебя не прощу никогда",
    chorus: "Ты же меня простил, сказал: \"Забудь\", \n Ты же меня впустил в свою судьбу,\n Ты же меня простил, упасть не дал, \n А я тебя не прощу никогда."
  },
  {
    artist: "Полина Гагарина",
    title: "Я твоя",
    chorus: "Ты беги, беги найди меня где те края,\n Радуга укажет, где я буду ждать тебя на-на-на.\n Ты подойди ближе, ближе, \n Я прошепчу еле слышно \"Я твоя...\""
  },
  {
    artist: "Zivert",
    title: "Beverly Hills",
    chorus: "Его глаза – это свет дальних комет\n Её любовь – это миг, но как повторить?\n Его глаза – это свет дальних комет\n Её любовь – это миг, но как повторить?"
  },
  {
    artist: "Zivert",
    title: "Зелёные волны",
    chorus: "Кто сказал, что любить друзьям нельзя\n Наблюдать издалека\n Никому глаза не расскажут\n Наш маршрут"
  },
  {
    artist: "Zivert",
    title: "Три Дня Любви",
    chorus: "Три дня любви, и нас уже не спасти\n Спрячем за занавески всё то, что нечестно забыть\n Три дня любви, и нас уже не спасти\n Спрячем за занавески всё то, что не остановить"
  },
  {
    artist: "Zivert",
    title: "Рокки",
    chorus: "По-любому, по любви\n Любой может быть любим\n В этой жизни всё возможно поменять\n Если хочется!"
  },
  {
    artist: "Zivert",
    title: "Двусмысленно",
    chorus: "За нами все смотрели пристально\n Ведь мы любили так двусмысленно\n Мы незаметно стали близкими\n И потерялись так же быстро мы"
  },
  {
    artist: "Zivert",
    title: "Многоточия",
    chorus: "Если не о чем больше молчать, время уже не летит -\n Нужно уметь отпускать, нужно кому-то уйти\n Если не о чем больше молчать, время уже не летит -\n Нужно уметь отпускать, нужно кому-то уйти"
  },
  {
    artist: "Zivert",
    title: "Forever Young",
    chorus: "Мы похожи на летний воздух\n Мы похожи на все виды кайфа\n Мы похожи на лучший момент\n В нашей жизни, в нашей жизни"
  },
  {
    artist: "Zivert",
    title: "Тебе",
    chorus: "Дай мне знак\n Если тебе без меня никак\n Мы друг для друга то друг, то враг\n Как проспать этот сюр"
  },
  {
    artist: "Zivert",
    title: "Ветер перемен",
    chorus: "Сотни лет, сотни лет и день, и ночь вращается\n Карусель, карусель-Земля\n Сотни лет, сотни лет все ветры возвращаются\n Hа круги, на круги своя"
  },
  {
    artist: "Ёлка",
    title: "Не брошу на полпути",
    chorus: "Я не брошу на полпути, не скажу, что не могу\n Как бы сложно ни было, я дойду, дойду\n Докажу себе, страху вопреки\n Я не брошу на полпути"
  },
  {
    artist: "Ёлка",
    title: "Прованс",
    chorus: "Ведь завтра в семь двадцать две я буду в Борисполе\n Сидеть в самолёте и думать о пилоте\n Чтобы он хорошо взлетел и крайне удачно сел\n Где-нибудь в Париже, а там ещё немного и Прованс"
  },
  {
    artist: "Мари Краймбрери",
    title: "Спасибо за всё, мам",
    chorus: "Да, мам, я всегда была не по годам\n Верю звёздам и не доверяю глазам\n В пустословии правда, во тьме свет\n Но этот мир ты перекрасила в розовый цвет"
  },
  {
    artist: "Ёлка",
    title: "Нечего терять",
    chorus: "Мне больше нечего терять\n Кроме одной твоей любви\n Кроме одной твоей любви\n Ценою во весь мир"
  },
  {
    artist: "Ёлка",
    title: "Грею счастье",
    chorus: "Я, грею счастье внутри.\n Смотри, оно с тобою связано.\n Глаза мои завязаны, \n Но я всё вижу."
  },
  {
    artist: "Ёлка",
    title: "Мальчик-красавчик (2021)",
    chorus: "Ах, мальчик-красавчик, сколько девушек вздыхает\n Сколько слёз проливают они, глядя на тебя\n Ах, мальчик-красавчик, сколько девушек страдает\n Сколько мимо пролетает, как им плохо без тебя"
  },
  {
    artist: "Ёлка",
    title: "На большом воздушном шаре",
    chorus: "На большом воздушном шаре\n Мандаринового цвета\n Мы с тобой проводим это лето!\n На-на-на на-на-на"
  },
  {
    artist: "Ёлка",
    title: "Всё зависит от нас",
    chorus: "Всё зависит от нас самих,\n Всё зависит от нас самих,\n Ничего в мире нет такого,\n Что не подвластно было б нам."
  },
  {
    artist: "Ёлка",
    title: "Космос",
    chorus: "Космос в кармане, надеты наушники\n Стерто из памяти то, что не нужно\n Космос в кармане, надеты наушники\n Я в ожидании лучшего, лучшего"
  },
  {
    artist: "Ёлка",
    title: "Моревнутри",
    chorus: "Море внутри меня синее-синее\n Волны внутри меня сильные\n Солнце живёт во мне\n Моё солнце живёт во мне"
  },
  {
    artist: "IOWA",
    title: "Яблоко",
    chorus: "Падаю, пою в одуванчиках\n Пополам делю одно яблоко\n Яблоко, яблоко, яблоко\n Буду обещать на мизинчиках\n Больше не взрослеть, всё и тчк\n Тчк тчк тчк"
  },
  {
    artist: "Ёлка",
    title: "Впусти музыку",
    chorus: "Всё, что есть хорошее,\n Всё, что есть плохое.\n Это все в одном тебе\n И немного во мне.\n Выбрось всё из головы\n Включи музыку, включи музыку.\n Выбрось всё из головы\n Впусти музыку, впусти музыку."
  },
  {
    artist: "Ёлка",
    title: "На малютке-планете",
    chorus: "Серое небо, нелётная погода\n А я такая в цвете в любое время года\n На малютке-планете мне хочется свободы\n А я такая в цвете"
  },
  {
    artist: "MONATIK",
    title: "Тише",
    chorus: "Не покидай меня, будь ближе\n В небо кидай меня тише\n Я буду тише дождя\n Да, я могу подождать"
  },
  {
    artist: "Анна Седокова",
    title: "Пока, милый!",
    chorus: "Смотри, я ухожу красиво.\n Следи, скажи, что это мило.\n Ты будешь, дома маме плакать.\n Пока милый, иди нафиг."
  },
  {
    artist: "Анна Седокова",
    title: "Первая любовь",
    chorus: "Между нами океан из слов\n Города и страны\n И такая сумасшедшая любовь\n Между нами миллионы\n Но люди скажут странно\n Ты моя первая любовь"
  },
  {
    artist: "Анна Седокова",
    title: "Привыкаю",
    chorus: "Привыкаю я к твоим глазам,\n Привыкаю я к твоим губам,\n Как заставить сердце замолчать,\n Если от любви хочу кричать."
  },
  {
    artist: "Анна Седокова",
    title: "Магнитные глаза",
    chorus: "Магнитные глаза\n Убитые глаза\n Забытые глаза\n Зачем этот мир, когда мы с тобой на двух полюсах"
  },
  {
    artist: "A'Studio",
    title: "Мосты",
    chorus: "Мосты мы сожгли, все потеряно, я оставлю для тебя\n Осколки нашей любви, они мне не нужны\n Мосты мы сожгли, все потеряно, но запомни навсегда\n Если захочешь увидеться, просто скажи"
  },
  {
    artist: "A'Studio",
    title: "Так же как все",
    chorus: "Так же как все, как все, как все,\n Я по земле хожу, хожу.\n И у судьбы как все, как все,\n Счастья себе прошу."
  },
  {
    artist: "A'Studio",
    title: "Нелюбимая",
    chorus: "Нелюбимая ждёт меня у окна\n Вечерами тёмными, как всегда\n У окна ждёт меня, \n Ждёт меня"
  },
  {
    artist: "A'Studio",
    title: "Тик-так",
    chorus: "Тик-тик-тик-тик-так-так\n Бьётся сердце так-так\n Без тебя никак мне\n Сердце рвётся в такте"
  },
  {
    artist: "A'Studio",
    title: "Се ля ви",
    chorus: "Но, Се ля ви, летела к тебе со сбитыми крыльями\n Все пули навылет, и медленные шаги\n Любили до комы, сейчас лишь знакомы мы\n Мне больше не надо так. Стоп!"
  },
  {
    artist: "A'Studio",
    title: "Я искала тебя",
    chorus: "Я искала тебя сто лет\n Я искала тебя всегда\n Я звала тебя сквозь города\n Как никто другой"
  },
  {
    artist: "A'Studio",
    title: "Только с тобой",
    chorus: "Только с тобой мне так легко дышать\n Взять за руку и больше не отпускать\n И если ты растаешь как закат, на-на-на-на\n То я сгорю с тобой и не отпущу тебя, не отпущу тебя"
  },
  {
    artist: "Григорий Лепс",
    title: "Путеводная звезда",
    chorus: "Вместе мы сильней, если с нами она\n Вместе мы сильней, путь укажет всегда\n Вместе мы сильней, если с рядом она\n Вместе веселей, с нами путеводная звезда!"
  },
  {
    artist: "A'Studio",
    title: "Солдат любви",
    chorus: "Помоги, помоги, я солдат своей любви\n Как мне быть, подскажи, я не знаю\n Помоги, помоги, эта армия судьбы\n Навсегда нас с тобой разлучает"
  },
  {
    artist: "Григорий Лепс",
    title: "Зеркала",
    chorus: "Но я смотрю в твои глаза в пустые зеркала\n Ищу в них отраженья\n Знаю, что любовь давно ушла и в мире из стекла\n Ищу любви спасенья, слышишь?"
  },
  {
    artist: "Ани Лорак",
    title: "Ухожу",
    chorus: "Я просто ухожу навсегда\n Я не могу простить тебя\n Знаю, ты поймёшь, ты поймёшь меня\n Я просто ухожу, ухожу навсегда"
  },
  {
    artist: "Ани Лорак",
    title: "Ты ещё любишь",
    chorus: "Ты ещё любишь или нет?\n Если в конце, в конце тоннеля свет\n Ты ещё любишь? Просто ответь\n Чтобы знала я сгорать или гореть"
  },
  {
    artist: "Ани Лорак",
    title: "Зажигай сердце",
    chorus: "Зажигай сердце, обжигай душу!\n Ты мне так важен, ты мне так нужен\n Забирай сердце, обнимай душу!\n Ты самый нежный, ты самый лучший"
  },
  {
    artist: "Ани Лорак",
    title: "Медленно",
    chorus: "Медленно, медленно, дрожь по твоим губам.\n Медленно, медленно, снова ловлю твой взгляд.\n Ты простишь, я прощу; и снова, как в первый раз\n Останемся вместе."
  },
  {
    artist: "Руки Вверх!",
    title: "Крошка моя",
    chorus: "Крошка моя, я по тебе скучаю\n Я от тебя вот уже месяц смс не получаю\n Ты далеко и даже не скучаешь\n Но я вернусь, вернусь и ты тогда узнаешь"
  },
  {
    artist: "Руки Вверх!",
    title: "Алёшка",
    chorus: "Потому что есть Алешка у тебя,\n О Лешке ты вздыхаешь зря,\n О Лешке все твои мечты,\n Только о Сереге позабыла ты!"
  },
  {
    artist: "Руки Вверх!",
    title: "Уходи",
    chorus: "Уходи если сможешь, стань опять одинокой \n Забирай все что хочешь, только сердце не трогай.\n Уходи если сможешь, стань опять одинокой \n Забирай все что хочешь, только сердце не трогай."
  },
  {
    artist: "Руки Вверх!",
    title: "Студент",
    chorus: "Hy где же ты, стyдент, игpyшкy новyю нашел \n Не дyмал не гадал, а девочкy мою yвел.\n Hy, что же ты, стyдент, меня никак ты не поймешь: \n Гyляй, стyдент, гyляй, а девочкy мою не тpожь!"
  },
  {
    artist: "Руки Вверх!",
    title: "Чужие губы",
    chorus: "Чужие губы тебя ласкают\n Чужие губы шепчут тебе\n Что ты одна, ты одна такая\n Чужая стала сама себе"
  },
  {
    artist: "Руки Вверх!",
    title: "Думала",
    chorus: "Думала, думала, думала время быстро пролетало, а ты всё обещала.\n Думала, думала, думала и мальчишке молодому все уши прожужжала.\n Думала, думала, думала ни ответа, ни привета, ты опять пропала.\n Думала, думала, думала всё ты в жизни потеряла. Ла-ла-ла-ла-ла."
  },
  {
    artist: "ВИА ГРА",
    title: "Я не вернусь",
    chorus: "Я не вернусь в руки твои,\n Не отзовусь, как не зови.\n Ты улетишь, я не дождусь,\n Ты позовёшь, я не вернусь."
  },
  {
    artist: "ВИА ГРА",
    title: "Поцелуи",
    chorus: "Направляй меня своею рукой\n Заслони собою от полнолуния\n Я готова быть ведомой тобой\n Чем выше любовь, тем ниже поцелуи"
  },
  {
    artist: "ВИА ГРА",
    title: "Я не поняла!",
    chorus: "Он бы подошел, я бы отвернулась\n Он бы приставал ко мне, я б ушла\n Он бы зарыдал, я бы улыбнулась\n Вот таки дела\n Да он бы мой ответ месяц дожидался\n Я б его до паники довела\n Только принца нет, где ж он подевался ?\n Я не поняла"
  },
  {
    artist: "ВИА ГРА",
    title: "Антигейша 2021",
    chorus: "Мимолетное паденье и ни слова о дальнейшем\n Никакого продолженья нет у поцелуя гейши\n Все непросто в наших душах, белый с черным перемешан\n Болью боль твою утешить сможет только антигейша"
  },
  {
    artist: "ВИА ГРА",
    title: "Рикошет",
    chorus: "Ты снова выстрелил и не попал в мишень\n Меня ты ранить не хотел, но это рикошет\n Ты снова выстрелил, я стала в стороне\n Стрела попала не в меня, а больно стало мне"
  },
  {
    artist: "ВИА ГРА",
    title: "Обмани, но останься",
    chorus: "Только ты не узнаешь, слёз моих не увидишь\n Не срастётся вовеки сломанная ветка\n И меня покидая, никогда не раскайся\n И, навеки прощаясь, обмани, но останься"
  },
  {
    artist: "ВИА ГРА",
    title: "Пошёл вон",
    chorus: "Пошёл вон, к ней в утренний туман\n Пошёл вон, пей свой самообман\n Только имени моего лихом не поминай\n У неё тебя не отнимут"
  },
  {
    artist: "ВИА ГРА",
    title: "Сумасшедший",
    chorus: "Сумасшедший, ляжем под наркоз\n Скажем, чтобы проложили между нами ось, сквозь\n Сумасшедший, не моя вина\n Я лишь тебя пригубила, а ты меня до дна."
  },
  {
    artist: "ВИА ГРА",
    title: "Стоп! Стоп! Стоп!",
    chorus: "Подарила сердце на долгую память\n Полетела вниз, как осенний листок\n Отворила дверцу, когда не смогла я\n Сказать ему: Стоп! Стоп! Стоп!"
  },
  {
    artist: "Блестящие",
    title: "А я всё летала",
    chorus: "А я всё летала,\n Но я так и знала,\n Что мечты лишь мало\n Для любви. Ла-ла-ла."
  },
  {
    artist: "Блестящие",
    title: "Чао, бамбина!",
    chorus: "Этот пожар был без огня,\n Пламя твое не для меня.\n Этот пожар был без огня,\n Пламя твое не для меня."
  },
  {
    artist: "Блестящие",
    title: "Там, только там",
    chorus: "Там, только там, только там фантастический полёт\n И зеркальный синий лёд, па-па-рам.\n Там, только там, только там электрический рассвет\n И меня как будто нет, Па-па-ра-ру-рам"
  },
  {
    artist: "Блестящие",
    title: "Где же ты, где",
    chorus: "Я тебя найду одна\n Я тебе спою о снах\n Я тебя так жду, а ты\n Где же ты, где?"
  },
  {
    artist: "Блестящие",
    title: "Ча-ча-ча",
    chorus: "В эту ночь согревает огонь, обжигает земля\n Этой ночью с тобой мы танцуем Ча-Ча-Ча\n Засыпают дожди, оживают моря\n Мы сегодня с тобой потанцуем Ча-Ча-Ча"
  },
  {
    artist: "Блестящие",
    title: "Агент 007",
    chorus: "Хочу я быть только с тобой, мой мистер Бонд, ты мой герой.\n Я не могу без тебя, но мне непросто совсем любить агента 007.\n Хочу я быть только с тобой, мой мистер Бонд, ты мой герой.\n Я не могу без тебя, но мне непросто совсем любить агента 007."
  },
  {
    artist: "Блестящие",
    title: "Милый рулевой",
    chorus: "Ты для меня один такой: нежный, любимый и родной,\n Но твое сердце не со мной, сам себе ты рулевой.\n Ты для меня один такой: нежный, любимый и родной,\n Но твое сердце не со мной, сам себе ты рулевой."
  },
  {
    artist: "Блестящие",
    title: "Пальмы парами",
    chorus: "Пальмы парами на берегу\n Чайки парами, волны бегут\n Пальмы парами. Скажешь: \"Люблю\"\n Но я твоим словам не верю"
  },
  {
    artist: "Блестящие",
    title: "Идёт солдат по городу",
    chorus: "Идёт солдат по городу\n По незнакомой улице\n И от улыбок девичьих\n Вся улица светла\n Не обижайтесь, девушки\n Но для солдата главное\n Чтобы его далёкая\n Любимая ждала"
  },
  {
    artist: "Блестящие",
    title: "Ау-ау",
    chorus: "Ау-ау, а у меня, ну, и, ну, и, ну, и мечты,\n Чтоб со мною был бы рядом только, только ты.\n Ау-ау, а у меня, ну, и, ну, и, ну, и мечты,\n Чтоб со мною был бы рядом только, только ты."
  },
  {
    artist: "Блестящие",
    title: "Долго тебя ждала",
    chorus: "Долго тебя ждала\n Вот я и дождалась.\n Любовь свою нашла,\n Любовь сама нашлась."
  },
  {
    artist: "Звери",
    title: "Районы-кварталы",
    chorus: "Районы, кварталы, жилые массивы,\n Я ухожу, ухожу красиво...\n Районы, кварталы, жилые массивы,\n Я ухожу, ухожу красиво…"
  },
  {
    artist: "Звери",
    title: "Для тебя",
    chorus: "Для тебя все это чудо\n Для тебя все это мило\n На тебя глазеют люди\n На тебя летят витрины"
  },
  {
    artist: "Звери",
    title: "До скорой встречи!",
    chorus: "До скорой встречи, до скорой встречи,\n Моя любовь к тебе навечно\n До скорой встречи,\n До скорой встречи."
  },
  {
    artist: "Звери",
    title: "Всё, что касается",
    chorus: "Всё, что тебя касается\n Всё, что меня касается\n Всё только начинается, \n Начинается..."
  },
  {
    artist: "Звери",
    title: "Запомни меня",
    chorus: "Зачем и кому все песни мои?\n Лететь одному, сбивая столбы?!\n Такие, как я, живут один час."
  },
  {
    artist: "Звери",
    title: "Снегопад",
    chorus: "И отпадный снегопад здесь ни в чем не виноват\n Ты ушла, ушла, ушла, ушла, ушла-а-а...\n И в транзисторе пурга, и с тобой снега, ага\n И метель в моей постели, бла-бла-бла!"
  },
  {
    artist: "Звери",
    title: "Ты так прекрасна",
    chorus: "Солнцем в хрустально-желтых бокалах\n Знаешь, как мне тебя не хватало?\n Все еще будет – и не напрасно\n Ты так прекрасна! Ты так прекрасна!"
  },
  {
    artist: "Звери",
    title: "Южная ночь",
    chorus: "Девочки, мальчики, танцуем.\n Девочки, мальчики, танцуем.\n Девочки, мальчики, танцуем.\n Раз, два, три, по парам."
  },
  {
    artist: "Звери",
    title: "Дело не в этом",
    chorus: "Ты любишь конфеты и секс до утра\n Но дело не в этом, но дело не в этом\n Но дело не в этом, а в чём?\n Ты любишь меня, любишь меня"
  },
  {
    artist: "Звери",
    title: "Кольцевая",
    chorus: "Метро, кольцевая пускает по кругу\n А ты говорила: нельзя друг без друга\n Скучайте, ребята, грустите, подруги\n По кругу, покругу"
  },
  {
    artist: "Uma2rman",
    title: "Прасковья",
    chorus: "Девушка Прасковья из Подмосковья\n С грустью и тоскою снова одна.\n Девушка Прасковья из Подмосковья\n За-за-занавескою плачет у окна,"
  },
  {
    artist: "Uma2rman",
    title: "Проститься",
    chorus: "Проститься, нету сил закрываю\n Я глаза закрываю\n Сквозь туман уплывая\n По аллеям столицы"
  },
  {
    artist: "Uma2rman",
    title: "Не позвонишь",
    chorus: "Ты не позвонишь и не скажешь:\n \"Я так по тебе скучала...\n Давай всё начнем сначала,\n А вдруг?!\"\n И ты, не позвонишь внезапно,\n Как-будто бы между прочим -\n \"До завтра, спокойной ночи,\n Мой друг...\""
  },
  {
    artist: "Uma2rman",
    title: "В городе дождь",
    chorus: "в городе дождь, а также по области\n в городе дождь, холодный циклон встречай\n ты не придёшь, я знаю меня спасти\n ты не придёшь, однажды сказав `прощай`."
  },
  {
    artist: "Uma2rman",
    title: "Ты далеко",
    chorus: "И ты уже далеко, и ты уже далеко, и ты уже далеко от меня\n И между нами кирпичи, \n Стены, улицы, дома, \n и города, и страны нашей Солнечной системы"
  },
  {
    artist: "Uma2rman",
    title: "В городе лето",
    chorus: "А небо всё также высоко\n И солнце по крышам, и в городе лето.\n И вся моя жизнь одной строкой -\n Меня ты не слышишь, звонки без ответа …"
  },
  {
    artist: "Вера Брежнева",
    title: "Розовый дым",
    chorus: "Розовый дым манит и стелет\n Ты говоришь, а я не верю\n Розовый дым, душа без грима\n Эта любовь сильней всего, но необратима"
  },
  {
    artist: "Вера Брежнева",
    title: "Близкие люди",
    chorus: "Все мы, по сути, как ни крути\n Близкие люди, близкие люди мы\n Все мы, по сути, как ни крути\n Близкие люди, близкие люди, я и ты!"
  },
  {
    artist: "Вера Брежнева",
    title: "Девочка моя",
    chorus: "Помни, у тебя я есть,\n Даже если ты совсем одна!\n Около тебя я здесь,\n Ничего не бойся никогда!\n Решать тебе, куда идти,\n Туда ли, где туманами\n Окутано все впереди.\n Не разбейся, моя девочка!"
  },
  {
    artist: "Вера Брежнева",
    title: "Реальная жизнь",
    chorus: "А солнце светит всем одинаково,\n И зря ты, моя девочка, плакала,\n Ведь там за окном цветёт, бежит\n Реальная жизнь.\n А солнце светит всем одинаково,\n Любовь идёт под разными флагами,\n Встречай же её, открой, дыши!"
  },
  {
    artist: "Вера Брежнева",
    title: "Любите друг друга",
    chorus: "Люди, любите друг друга\n Не сжигайте мосты\n Обнимайте, обнимайте\n Дайте теплоты\n Люди, любите друг друга\n Вместе и до конца\n Открывайте, открывайте\n Двери и сердца"
  },
  {
    artist: "Вера Брежнева",
    title: "Тихо",
    chorus: "И только тихо-тихо падает свет -\n Свет снаружи и у меня внутри\n Тихо-тихо, без новостей -\n Мне так нужно с кем-то поговорить"
  },
  {
    artist: "Вера Брежнева",
    title: "Я не святая",
    chorus: "Я не святая и грехи свои точно знаю,\n Но ты не хочешь их делить на двоих.\n Я не святая, иногда мы не совпадаем -\n Только взять себя в руки, я смогу если в руки твои."
  },
  {
    artist: "Вера Брежнева",
    title: "Sestra",
    chorus: "Сестра, сестра а\n Я хочу танцы до утра\n Сестра, сестра а\n Он не оставил выбора"
  },
  {
    artist: "Artik & Asti",
    title: "Голову кружу",
    chorus: "Голову кружу, голову кружу\n Где твой парашют, где твой парашют\n Эй, парень, смотри – ты падаешь\n Голову кружу, голову кружу"
  },
  {
    artist: "Градусы",
    title: "Она",
    chorus: "Мы летаем, как птицы по разным местам.\n Я боюсь приземлиться, а вдруг тебя не будет там?\n Мне забыть бы всё это, оставить как есть;\n Я ищу тебя где-то, а ты рядом здесь."
  },
  {
    artist: "Градусы",
    title: "Снег в апреле",
    chorus: "На золотом крыльце сидели\n Ты, да я, да снег в апреле\n Ты ушла, остался снег со мной\n Но кто я, кто я без тебя такой"
  },
  {
    artist: "Юлианна Караулова",
    title: "Ты не такой",
    chorus: "Звёзды в небе горят, \n Когда ты рядом со мной\n Тебе я повторю сто раз подряд\n \"Ты не такой, ты не такой!\"\n Лови меня каждый день, \n И я буду самой крутой\n Люди вечно, что-то говорят\n Но ты не такой, ты не такой!"
  },
  {
    artist: "Юлианна Караулова",
    title: "Внеорбитные",
    chorus: "Миллионы глаз смотрят на нас\n Делят на Венеру и на Марс\n Мы наденем солнцезащитные\n Мы с тобой внеорбитные"
  },
  {
    artist: "Юлианна Караулова",
    title: "Так сильно",
    chorus: "Так си-, так си-, так си-, так сильно\n Как никогда и никого!\n Любить, любить, любить тактильно\n Если больше не осталось ничего!"
  },
  {
    artist: "Юлианна Караулова",
    title: "Просто так",
    chorus: "Просто так, просто так хочется\n Чтоб кто-то спас меня от одиночества\n Просто так, просто так хочется\n Тепла зимой холодной"
  },
  {
    artist: "Юлианна Караулова",
    title: "Разбитая любовь",
    chorus: "Разбитую любовь не склеить никогда.\n Беги как можно дальше от меня.\n Беги навстречу снам, лети по холодам",
  },
  {
    artist: "Юлианна Караулова",
    title: "Хьюстон",
    chorus: "А ты мой Хьюстон, и у нас проблемы\n Пусто, под звуки сирены\n Поздно кричать на пилота\n Но я успею спастись\n Хьюстон, не дают посадку\n Просто я нашла разгадку\n Чувства не долетят обратно\n Но я успела спастись"
  },
  {
    artist: "JONY",
    title: "Уйдешь",
    chorus: "Даже если ты уйдёшь\n Я, наверное, пойму \n Но ты такого не найдёшь \n Я такую не найду"
  },
  {
    artist: "Алсу",
    title: "Вчера",
    chorus: "Как тихо падал дождь вчера... \n Он знал, что ты придёшь вчера...\n А я не поняла вчера, \n Что среди городов и волшебных снов я просто тебя ждала..."
  },
  {
    artist: "Алсу",
    title: "Мой малыш",
    chorus: "Я пою тебе в сиянье ночном.\n Сны волшебные летят в каждый дом.\n Малышам хотят приснится скорей.\n Чтобы стал наш мир немного добрей."
  },
  {
    artist: "Hi-Fi",
    title: "Не дано",
    chorus: "День уходящий не вернуть\n Не торопись пройти свой путь\n Неосторожный сделав шаг\n Просто скажи,\n Просто скажи: \"Да будет так\"\n Просто пусть будет так"
  },
  {
    artist: "Hi-Fi",
    title: "Беспризорник",
    chorus: "Где ты, мой ангел-хранитель?\n Возьми, если сможешь, меня к небесам\n Убежал я из дома\n Бродить по сказочным мирам"
  },
  {
    artist: "Hi-Fi",
    title: "Средняя школа №7",
    chorus: "А мы любили, а мы могли\n Свою любовь найти на краешке земли\n Какие песни, такие мы\n Ведь мы поем, когда нам хочется любить"
  },
  {
    artist: "Hi-Fi",
    title: "Время не властно",
    chorus: "О том, что время не властно\n Будет вечность гореть огнем\n Я знаю, всё не напрасно\n Пока мы будем с тобой вдвоём"
  },
  {
    artist: "Hi-Fi",
    title: "Все в огонь (Песня Царевны)",
    chorus: "Столько лет воды тёмные\n Тайну хранят – тебе не разгадать\n Всё в огонь, с тонкой кожею\n Ведь ты не хотел, не научился ждать"
  },
  {
    artist: "Hi-Fi",
    title: "Билет",
    chorus: "Посмотри, кто ближе\n С кем делить рассвет\n Пусть любовь напишет\n Смерти больше нет\n Видишь, как прозрачен\n За тобою след!\n Кем-то был назначен\n В облака билет"
  },
  {
    artist: "Hi-Fi",
    title: "Не покидай",
    chorus: "Я никогда не забуду тебя\n Я навсегда полюбил лишь тебя\n Я просто жить не могу без тебя\n Забери, прошу, ты забери к себе меня"
  },
  {
    artist: "Шура",
    title: "Отшумели летние дожди",
    chorus: "Отшумели летние дожди\n Но сказала осень: \"Зиму жди!\"\n Но не стала осень зиму ждать\n Остаюсь я с вами зимовать"
  },
  {
    artist: "Стас Костюшкин",
    title: "На стиле 90-х",
    chorus: "Просто, все очень просто\n Сегодня я на стиле 90-х\n Просто, все очень просто\n Сегодня я на стиле 90-х"
  },
  {
    artist: "Шура",
    title: "Важное что-то",
    chorus: "А если вместе со мной, а если снова всерьёз\n И неважно, куда и какое там лето!\n А мы не знали тогда, куда же ветер унёс\n От меня, от тебя, наше важное что-то"
  },
  {
    artist: "Шура",
    title: "Воздушные шары",
    chorus: "Забери меня туда\n Где стрелки крутятся назад\n На фото, что храним всегда\n Я не могу найти себя"
  },
  {
    artist: "Шура",
    title: "День за окном",
    chorus: "Смеётся день за окном солнечным зайчиком\n И дремлет ветер под старым крыльцом.\n Деревья помнят меня маленьким мальчиком.\n Не прошу у неба ничего"
  },
  {
    artist: "Шура",
    title: "Или-или",
    chorus: "Или-или солнце мне не светит больше без тебя\n Или это сон, это просто сон\n Или-или мне поёт звезда, что ты судьба моя\n Или может быть, мне тебя забыть"
  },
  {
    artist: "Шура",
    title: "Осень пришла",
    chorus: "А просто осень пришла и кружат голову листья, летят за окном,\n А просто осень пришла играть на сердце дождём, последним дождём.\n А просто осень пришла и кружат голову листья, летят за окном,\n А просто осень пришла играть на сердце дождём, последним дождём."
  },
  {
    artist: "Шура",
    title: "Три пути",
    chorus: "Кто-то молча разбросал в тёмном небе звезды,\n И три пути перед тобой вперёд на много лет.\n Красным яблоком луна, вдаль блестит дорога,\n Не потеряться, не пропасть в мире таком огромном."
  },
  {
    artist: "Шура",
    title: "А просто осень пришла",
    chorus: "А просто осень пришла и кружат голову листья, летят за окном,\n А просто осень пришла играть на сердце дождём, последним дождём.\n А просто осень пришла и кружат голову листья, летят за окном,\n А просто осень пришла играть на сердце дождём, последним дождём."
  },
  {
    artist: "Шура",
    title: "Вечность",
    chorus: "Я падал в небо сотни лет назад.\n Я падал в свете призрачной звезды.\n Всё то что никогда нам не понять,\n Я видел в зеркале большой воды."
  },
  {
    artist: "Стас Михайлов",
    title: "Я буду очень тебя беречь!",
    chorus: "Я буду очень-очень тебя беречь\n Я буду небо за тебя молить\n Я буду пламенем наших свеч\n Я буду очень тебя любить"
  },
  {
    artist: "Стас Михайлов",
    title: "Золотое сердце",
    chorus: "Ты моё сердце из чистого золота,\n И я спасу тебя от холода.\n Ты моё сердце из чистого золота,\n И ничего дороже нет!"
  },
  {
    artist: "Стас Михайлов",
    title: "Я жду звонка",
    chorus: "Ответь, я жду звонка, ответь, я жду, ты не молчи\n Скажи: «Скучаю», сердцу больно, позови!\n Я без дождей промок и в сердце дрожь\n Я ночью в памяти копаюсь, то, что было, не сотрешь, не сотрешь"
  },
  {
    artist: "Стас Михайлов",
    title: "Ну, вот и всё",
    chorus: "Ну вот и всё, ну вот и всё, ну вот и всё\n Я ухожу из твоей жизни!\n Лишь только плачет за окном холодный ветер января\n Ну вот и всё, ну вот и всё, ну вот и всё\n Я от венчания до тризны\n Хотел с тобою рядом быть, но видно это не судьба"
  },
  {
    artist: "Стас Михайлов",
    title: "Мама",
    chorus: "Моя милая мама\n Свет твоих глаз всюду рядом со мной\n Бреду по жизни бродяга\n Ты от беды меня любимая укрой"
  },
  {
    artist: "Стас Михайлов",
    title: "Журавли летят в Китай",
    chorus: "Журавли летят в Китай, только ты не улетай.\n Ни зимою и ни летом не бросай меня в этой планете.\n Журавли летят в Китай, только ты не улетай.\n Ни зимою и ни летом не бросай меня в этой планете."
  },
  {
    artist: "Иван Дорн",
    title: "Северное сияние",
    chorus: "Так и не видела как я люблю тебя\n Или со мной что-то не то\n Ты была влюблена, тупо в свои дела\n Вот оно что значит любовь."
  },
  {
    artist: "Иван Дорн",
    title: "Школьное окно",
    chorus: "Школьное окно, где я маленький.\n Все твои слова это прошлое.\n Вот мои глаза прочитай меня.\n Помоги вернуть невозможное"
  },
  {
    artist: "Иван Дорн",
    title: "Город",
    chorus: "В этот любимый город\n Всегда есть вернуться повод.\n Простите, а что здесь такого?\n Это с детства любимый город."
  },
  {
    artist: "Сергей Трофимов",
    title: "Московская песня",
    chorus: "Я знаю точно, растает лёд,\n В тиши полночной, иволга запоёт.\n И рыжею девчонкой, тёплою ото сна\n В озябший мир придёт весна."
  },
  {
    artist: "Сергей Трофимов",
    title: "Город Сочи",
    chorus: "А ты стоишь на берегу в синем платье,\n Пейзажа краше не могу пожелать я.\n И, распахнув свои шальные объятья,\n Ласкает нас морской прибой-бой-бой."
  },
  {
    artist: "Сергей Трофимов",
    title: "Город в пробках",
    chorus: "Как это странно всегда:\n Вроде бы взрослые люди,\n А в голове ерунда,\n Мечтаем как дети о чуде"
  },
  {
    artist: "Сергей Трофимов",
    title: "Снегири",
    chorus: "Я сегодня ночевал\n С женщиной любимою\n без которой дальше жить\n Просто не могу."
  },
  {
    artist: "Сергей Трофимов",
    title: "Ветер в голове",
    chorus: "Ветер в голове, а я влюбленный\n Во всех девчонок своего двора,\n В мире столько мест,\n Где я еще ни разу не был.\n Ветер в голове, портвейн крепленый\n И песни под гитару до утра,\n А над головой\n Распахнутое настежь небо."
  },
  {
    artist: "Сергей Трофимов",
    title: "Дальнобойная",
    chorus: "Тормоза не откажут на спуске.\n На подъём не заглохнет мотор.\n И помчит по ухабам по русским.\n Дальнобойщик, водила, шофёр."
  },
  {
    artist: "Сергей Трофимов",
    title: "Весенний блюз",
    chorus: "Светом твоим, заворожённый.\n Переболев этой весной.\n Я у любви буду прощённый.\n Ты у любви будешь святой."
  },
  {
    artist: "Сергей Трофимов",
    title: "Родина",
    chorus: "Это всё моё родное,\n Это где-то в глубине.\n Это самое святое,\n Что осталось во мне."
  },
  {
    artist: "Олег Газманов",
    title: "Бывший подъесаул",
    chorus: "Любо, братцы, любо, любо, братцы, жить -\n С нашим атаманом не приходится тужить!\n Любо, братцы, любо, любо, братцы, жить -\n С нашим атаманом не приходится тужить!"
  },
  {
    artist: "Сергей Трофимов",
    title: "Не рассказывай",
    chorus: "Не рассказывай ни о чём из прошлого\n Мы оставим его в покое\n Ты такая сейчас хорошая\n Я хочу тебя знать такою"
  },
  {
    artist: "Сергей Трофимов",
    title: "Дядя Вова",
    chorus: "Дядя Вова, где посадки? Что странные порядки?\n Чем богаче нынче вор, тем незряче прокурор.\n Дядя Вова, где посадки? Колыма вскопала грядки,\n И засеять огород просит весь честной народ."
  },
  {
    artist: "Сергей Трофимов",
    title: "Прости",
    chorus: "Вода живая в ее горсти\n А он никак не решится\n Стать на колени, сказать: Прости\n И сладко напиться\n Она могла бы его спасти\n Но он никак не решится\n Стать на колени, сказать: Прости\n И сладко напиться"
  },
  {
    artist: "Олег Газманов",
    title: "Бывший подъесаул",
    chorus: "Любо, братцы, любо, любо, братцы, жить -\n С нашим атаманом не приходится тужить!\n Любо, братцы, любо, любо, братцы, жить -\n С нашим атаманом не приходится тужить!"
  },
  {
    artist: "Сергей Трофимов",
    title: "Не рассказывай",
    chorus: "Не рассказывай ни о чём из прошлого\n Мы оставим его в покое\n Ты такая сейчас хорошая\n Я хочу тебя знать такою"
  },
  {
    artist: "Сергей Трофимов",
    title: "Дядя Вова",
    chorus: "Дядя Вова, где посадки? Что странные порядки?\n Чем богаче нынче вор, тем незряче прокурор.\n Дядя Вова, где посадки? Колыма вскопала грядки,\n И засеять огород просит весь честной народ."
  },
  {
    artist: "Сергей Трофимов",
    title: "Прости",
    chorus: "Вода живая в ее горсти\n А он никак не решится\n Стать на колени, сказать: Прости\n И сладко напиться\n Она могла бы его спасти\n Но он никак не решится\n Стать на колени, сказать: Прости\n И сладко напиться"
  },
  {
    artist: "Денис Майданов",
    title: "Вечная любовь",
    chorus: "Если я буду оборван, как дервиш,\n И стану жить, всё на свете кляня,\n Я буду знать, всё равно, что ты веришь,\n Я буду знать, что ты любишь меня."
  },
  {
    artist: "Денис Майданов",
    title: "Ничего не жаль",
    chorus: "Ничего не жаль, ни штыков ни роз\n Если за мечту, если всё всерьёз\n Ничего не жаль, ни огня, ни слов\n Если за мечту, если за любовь"
  },
  {
    artist: "Денис Майданов",
    title: "Пролетая над нами",
    chorus: "Мы лежим и над нами мчат года\n Мы летим и под нами города\n Мы молчим, но и это все любовь\n И ее ни к чему измерять словами"
  },
  {
    artist: "Денис Майданов",
    title: "Верность",
    chorus: "Я могу тебя очень ждать, долго-долго и верно-верно\n И ночами могу не спать, год и два, и всю жизнь, наверно\n Пусть листочки календаря облетят, как листва у сада\n Только знать бы, что всё не зря, что тебе это вправду надо"
  },
  {
    artist: "Денис Майданов",
    title: "Что оставит ветер",
    chorus: "Где-то далеко золотом горят наши города,\n И дорог каждый жест, каждый день и час.\n И снова над землей стаи белых птиц, полетят года.\n Ты просто иногда вспоминай о нас."
  },
  {
    artist: "Даня Милохин",
    title: "Дико тусим",
    chorus: "Золотая чаша, золотые цепи\n Угадай где, я не дома, бэйби\n В моем бокале смузи.\n Мы на трэп хате дико тусим."
  },
  {
    artist: "Николай Басков",
    title: "Зараза",
    chorus: "Она носит всё лучше сразу:\n Туфли, платья, шелка и стразы\n Чтобы шаловливый твой разум\n Не влюбился в другую заразу!"
  },
  {
    artist: "София Ротару",
    title: "Цветёт малина",
    chorus: "Цветет малина за окном\n И пусть цветет она\n Твоим малиновым вином\n Я – за тобой как за стеной!"
  },
  {
    artist: "Филипп Киркоров",
    title: "Ibiza",
    chorus: "Ибица\n И биться сердце стало чаще\n Она поймала своё счастье\n Под ритмы Ибицы кружилась и влюбилась"
  },
  {
    artist: "Николай Басков",
    title: "Снегом белым",
    chorus: "А я замету на Рождество, снегом белым-белым\n И постучу в твоё окно, снегом белым-белым\n Я напишу на Рождество, снегом белым-белым\n Как повстречали мы любовь, под снегом белым-белым"
  },
  {
    artist: "Николай Басков",
    title: "Шарманка",
    chorus: "Влекут ли мечты небывалые\n Цветут ли цветы запоздалые\n Всё так же рыдает шарманка\n В Париже она чужестранка"
  },
  {
    artist: "Николай Басков",
    title: "Ты далеко",
    chorus: "Я знаю, ты далеко\n Между нами города, города\n Я с тобою навсегда, навсегда\n Ты единственная любовь моя"
  },
  {
    artist: "Николай Басков",
    title: "Цветик-семицветик",
    chorus: "Лети, лети, лепесток,\n Через запад на восток,\n Через север, через юг,\n Возвращайся, сделав круг,\n Лишь коснёшься ты земли,\n Быть по-моему вели,"
  },
  {
    artist: "Николай Басков",
    title: "Большая любовь",
    chorus: "Ну зачем слова, всё ясно без слов\n К нам опять пришла большая любовь\n Наши чувства вновь на чаше весов\n Между нами вновь большая любовь"
  },
  {
    artist: "Николай Басков",
    title: "Отпусти меня",
    chorus: "Отпусти меня\n Разожми ладонь\n Погаси этот дикий огонь\n Этот дикий огонь\n С высоты небес\n В пропасть я сорвусь\n Отпусти, я уже не вернусь\n Я уже не вернусь"
  },
  {
    artist: "Николай Басков",
    title: "Я буду руки твои целовать",
    chorus: "Я буду руки твои целовать\n Я стану грустью в улыбке твоей\n И нам никто не посмеет мешать\n И не отнимет у нас этих дней\n Я буду руки твои целовать\n Забыв, как мальчик, о смене времён\n Не торопись эту сказку прервать –\n Он так хорош, мой нечаянный сон"
  },
  {
    artist: "Николай Басков",
    title: "Все цветы",
    chorus: "Все цветы, что только есть на свете, я сорву \n Чтобы ты открыла сердце мне своё\n Все цветы тебе одной лишь только я дарю \n Все цветы и сердце верное моё"
  },
  {
    artist: "Николай Басков",
    title: "День рождения",
    chorus: "С днём рождения! Бокал искристого вина\n С днём рождения! На сердце прячется весна\n С днем рожденья! Улыбка радостью полна\n С днём рожденья! С днём рождения! С днём рождения!"
  },
  {
    artist: "Burito",
    title: "Капкан",
    chorus: "Прощай, но помни об одном\n Рядом с тобой всегда моя душа\n И если ночь пришла в твой старый дом\n Придёт и свет, не спеша, не спеша"
  },
  {
    artist: "Лариса Долина",
    title: "Тройка",
    chorus: "И уносят меня, и уносят меня\n В звенящую снежную даль\n Три белых коня, три белых коня -\n Декабрь, Январь и Февраль."
  },
  {
    artist: "Лариса Долина",
    title: "Россия",
    chorus: "У моей России небо синее, ты на свете самая красивая.\n Щедрая душа, твоя широкая, ты моя, Россия, семиокоя.\n У моей России небо синее, у моей России люди сильные.\n Не страшны тебе ни горе, ни беда, ты, Россия, будешь жить всегда."
  },
  {
    artist: "Михаил Боярский",
    title: "Была не была!",
    chorus: "Что будет, то будет, была не была,\n Что будет, то будет, такие дела.\n \n Что будет, то будет, была не была,\n Что будет, то будет, такие дела."
  },
  {
    artist: "Лариса Долина",
    title: "Мураши по коже",
    chorus: "Заполни время новыми мечтами\n Запомни меня, мы с тобой летим\n Заполни время, и не важно, как ты высоко\n Быть всегда самим собой легко"
  },
  {
    artist: "Лариса Долина",
    title: "Льдинка",
    chorus: "Льдинка-льдинка, скоро май, \n Льдинка-льдинка, ну-ка, растай.\n Я возьму тебя в ладони, \n Поднесу к своим устам льдинка-льдинка, растай."
  },
  {
    artist: "Лариса Долина",
    title: "Дельтаплан",
    chorus: "Облака я трогаю руками\n Сам себе пилот, сам себе капитан\n Чудо-птица в синем небе мчится\n Это над землей реет мой голубой дельтаплан"
  },
  {
    artist: "Лариса Долина",
    title: "В кейптаунском порту...",
    chorus: "Не быть им в плаваньи, не видеть гавани, \n И не искать утех на берегу.\n Так не ходи туда, где можно без труда \n Достать себе и женщин и вина!"
  },
  {
    artist: "Лариса Долина",
    title: "Пойди-найди",
    chorus: "А ну пойди, найди ответы!\n Пора узнать, что и как .\n А ну пойди, найди ответы!\n Ты увидишь этот знак!"
  },
  {
    artist: "Сосо Павлиашвили",
    title: "Я тебя люблю",
    chorus: "Ты и я\n Хочется друг другу сказать\n Только ты и я\n Мир об этом должен узнать"
  },
  {
    artist: "Валерий Сюткин",
    title: "Москва-Нева",
    chorus: "Ведь у твоей Москвы и его Невы\n Стало общее что-то, наверное, вы.\n Ты светла, он хмур, в споре двух культур\n Он опять за поребрик, а ты за бордюр."
  },
  {
    artist: "Валерий Сюткин",
    title: "Я – то, что надо",
    chorus: "Дай мне этот день, дай мне эту ночь\n Дай мне хоть один шанс и ты поймешь: я то что надо\n Дай мне этот день, дай мне эту ночь\n Дай мне хоть один шанс ты не уснешь пока я рядом"
  },
  {
    artist: "Валерий Сюткин",
    title: "7 тысяч над Землёй",
    chorus: "Ты далеко от меня, за пеленой дpyгого дня,\n Hо даже вpемя мне не сможет помешать\n Пеpелететь океан и, pазогнав кpылом тyман,\n Упав с ночных небес скоpей тебя обнять."
  },
  {
    artist: "Владимир Пресняков",
    title: "Москва новогодняя",
    chorus: "Ну, здравствуй, Белокаменная, здравствуй!\n Над Красной площадью кружится белый снег -\n Под Новый год особенно прекрасно.\n Москва, мне не забыть тебя вовек!"
  },
  {
    artist: "Валерий Сюткин",
    title: "Целуйтесь медленно",
    chorus: "Ла-ла-ла-ла! \n Любите искренно, дружите преданно.\n Ла-ла-ла-ла! \n Прощайте быстро, но целуйтесь медленно."
  },
  {
    artist: "Валерий Сюткин",
    title: "Московские окна",
    chorus: "Московских окон негасимый свет\n Он мне дорог с давних лет\n И его яснее нет\n Московских окон негасимый свет"
  },
  {
    artist: "Валерий Сюткин",
    title: "Радио ночных дорог",
    chorus: "Если этой ночью ты в дороге\n Если путь еще далек\n Пусть прогонит прочь твои тревоги\n Радио ночных дорог"
  },
  {
    artist: "Валерий Сюткин",
    title: "А снег идёт",
    chorus: "А снег идет, а снег идет,\n  И все мерцает и плывет.\n  За то, что ты в моей судьбе,\n  Спасибо, снег, тебе."
  },
  {
    artist: "Валерий Сюткин",
    title: "Я шагаю по Москве",
    chorus: "А я иду шагаю по Москве,\n И я ещё пройти смогу,\n Солёный Тихий океан\n И тундру, и тайгу."
  },
  {
    artist: "Валерий Сюткин",
    title: "42 минуты",
    chorus: "Ежедневно сорок две минуты по землей\n Сюда-туда, туда-сюда.\n Эти сорок две минуты под землей\n Я день за днем сложу в года."
  },
  {
    artist: "Валерий Сюткин",
    title: "Далеко",
    chorus: "Я тебе оставлю любовь\n Соберу её в дальний путь.\n Тихо шепчет мамина шаль:\n \"Обо всем забудь... все забудь\"."
  },
  {
    artist: "Валерий Сюткин",
    title: "Август",
    chorus: "Скоро осень, за окнами август,\n От дождя потемнели кусты,\n И я знаю, что я тебе нравлюсь,\n Как когда-то мне нравилась ты"
  },
  {
    artist: "Валерий Сюткин",
    title: "Хочу твоего колдовства",
    chorus: "Сторонится любовь человека\n Если сердце не ждёт волшебства\n Не хочу, не хочу твоего интеллекта\n Хочу твоего колдовства"
  },
  {
    artist: "Валерий Сюткин",
    title: "Я уезжаю",
    chorus: "Я уезжаю, а куда, ну хоть убей, не понимаю.\n Я уезжаю, а куда, ну хоть убей, не понимаю."
  },
  {
    artist: "Александр Маршал",
    title: "Ливень",
    chorus: "Лей, ливень, не жалей,\n Вылей все скорей, чтоб к утру просохло.\n Лей, ветром в окна бей, \n Я скажу тебе: \"Все не так уж плохо!\""
  },
  {
    artist: "Александр Маршал",
    title: "Белый пепел",
    chorus: "Белый пепел кружит над землей\n Белый пепел сгорит на глазах\n Мы зажгли эти сны в небесах\n Чтоб вернуться на землю с тобой"
  },
  {
    artist: "Александр Маршал",
    title: "Орёл",
    chorus: "Не улетай, не улетай!\n Ты долетишь туда легко,\n Преодолеешь путь любой.\n Прошу, возьми меня с собой."
  },
  {
    artist: "Любовь Успенская",
    title: "По полюшку",
    chorus: "А я по полю да по полюшку приду к тебе\n А я по полю да по полюшку приду к тебе\n За тысячи вёрст\n К тебе за тысячу вёрст\n Я с переломанным крылом но прилечу к тебе\n Я с переломанным крылом но прилечу к тебе\n За тысячи звёзд\n К тебе за тысячу звёзд"
  },
  {
    artist: "Любовь Успенская",
    title: "К единственному, нежному",
    chorus: "К единственному нежному\n Бегу по полю снежному\n По счастью безмятежному\n Скучая и тоскуя\n К далёкому и грешному\n Бегу по полю снежному\n Как будто всё по-прежнему\n Люблю я"
  },
  {
    artist: "Любовь Успенская",
    title: "Гитара",
    chorus: "Най, най, гитара мается, а я на пару с ней,\n Най, най, душа печалится, а я гоню коней.\n Судьба моя ретивая тебе не по плечу,\n А я живу красивая, как я хочу."
  },
  {
    artist: "Любовь Успенская",
    title: "Пропадаю я",
    chorus: "На него, на него, я смотрю и понимаю, пропадаю я...\n Ничего, ничего, ничего о нем не зная, пропадаю я...\n За него, за него, всё отдам и потеряю, пропадаю я...\n Без него, без него, без него судьба другая, не моя."
  },
  {
    artist: "Любовь Успенская",
    title: "Два человека",
    chorus: "Белые хлопья белого снега, \n На остановке два человека.\n Можно уехать, можно остаться, \n Но невозможно снова расстаться."
  },
  {
    artist: "Любовь Успенская",
    title: "Ещё минута",
    chorus: "Еще минута до прощанья оглянись и позови\n И я забуду все на свете ради счастья и любви\n Еще минута и я поверю, \n Что ты останешься со мною"
  },
  {
    artist: "Любовь Успенская",
    title: "Фартовая",
    chorus: "Фартовая, но всё по-прежнему ранимая\n А я ещё не откажусь побыть любимою\n А я ещё могу зажечь с тобой на полную\n Вся на виду, с душою обнажённую"
  },
  {
    artist: "Слава",
    title: "Таблетка",
    chorus: "Сколько в мире, разбитых сердец\n Сколько в мире, пустых обещаний\n Ну создайте, таблетку \"Любовь\".\n Ну создайте, таблетку \"Прощание\".\n Я её, рюмкой водки запью.\n И пройдёт моя долгая мука.\n Ну создайте, таблетку \"Любовь\".\n Ну создайте, таблетку \"Разлука\"."
  },
  {
    artist: "Николай Носков",
    title: "На меньшее я не согласен",
    chorus: "Я однажды проснусь,\n А вокруг мир другой, светел, чист,\n Бесконечно прекрасен.\n А на троне высоком -\n Царица любовь,\n А на меньшее я не согласен."
  },
  {
    artist: "Николай Носков",
    title: "Живой",
    chorus: "А ты живой живой живой\n Лишь обгорели крылья\n И новый бой с самим собой\n И собственным бессилием\n А ты живой живой живой\n Разбит, но не разрушен\n Чужая злость пробила плоть\n Но не пробила душу"
  },
  {
    artist: "Николай Носков",
    title: "Я тебя прошу",
    chorus: "Я прошу, сделай все, как я хочу,\n Сделай все, как я хочу, я тебя прошу.\n Я прошу, сделай все, как я хочу,\n Сделай все, как я хочу, я тебя прошу."
  },
  {
    artist: "Николай Носков",
    title: "Без названия",
    chorus: "Ты можешь всех забыть, но только не последних,\n Отдай им должное за славу и цветы,\n Отсыпь им на алтарь две горсти звонкой меди,\n Они тебя спасли."
  },
  {
    artist: "Николай Носков",
    title: "По пояс в небе",
    chorus: "Стою в снегу, в снегу по пояс в небе.\n Неси меня над миром, белый лебедь. Стою по пояс в небе."
  },
  {
    artist: "Николай Носков",
    title: "Мёд",
    chorus: "Поезд спешит в закат над Доном-Волгою, \n В купе коньяк, два чая.\n Мед. Спит за окном Россия ночью долгою, \n В купе коньяк, два чая."
  },
  {
    artist: "Николай Носков",
    title: "Я не модный",
    chorus: "Ай, яй, яй, яй, Ай, яй, яй,\n А я не модный ну хоть убей меня.\n Ай, яй, яй, яй, Ай, яй, яй,\n Зато свободный, как аллегория"
  },
  {
    artist: "Николай Носков",
    title: "Узнать тебя",
    chorus: "Узнать тебя в толпе, знакомое лицо, \n Узнать тебя в толпе, не встретив взглядом,\n Узнать тебя в толпе, как камешек в песке, \n В душе все оживет, когда ты рядом."
  },
  {
    artist: "Николай Носков",
    title: "Побудь со мной",
    chorus: "Побудь со мной, побудь со мной\n Побудь со мной, люби меня, пока живой\n Побудь со мной, побудь со мной\n Побудь со мной, люби меня"
  },
  {
    artist: "Николай Носков",
    title: "Спасибо",
    chorus: "Спасибо, небеса за то, что я живу\n За то, что я живой, спасибо, милая\n Спасибо, небеса за то, что я люблю\n За то, что я любим, спасибо, милая"
  },
  {
    artist: "Николай Носков",
    title: "Зачем",
    chorus: "Я запомнил свет, свет под темным сводом\n Я запомнил все, но забыл зачем\n Я запомнил смех, дождь смеялся громом\n Я запомнил все, но забыл зачем, зачем?"
  },
  {
    artist: "Николай Носков",
    title: "Белая ночь",
    chorus: "Белая ночь, грешная дочь,\n Глаз твоих сталь прячет вуаль, белая ночь,\n Белая ночь, грешная дочь,\n Глаз твоих сталь прячет вуаль, белая ночь"
  },
  {
    artist: 'Noize-MC',
    title: 'Сопротивление воздуха',
    chorus: 'Над моими попытками замедлиться земля давится со смеху\n' +
      'Неравный бой гравитации с сопротивлением воздуха\n' +
      'Добром не закончится. Летать тело не учится\n' +
      'Воздух сопротивляется - но мягко сесть не получится'
  },
  {
    artist: 'Noize-MC',
    title: 'Из окна',
    chorus: 'Из окна гостиничного номера своего\n' +
      'Я телевизор выкинул на авто\n' +
      'Авторитета местного, ну и что?\n' +
      'Я рок-звезда, идите на\n' +
      'Из окна гостиничного номера своего\n' +
      'Я телевизор выкинул на авто\n' +
      'Авторитета местного, ну и что?\n' +
      'Я рок-звезда, идите на'
  },
  {
    artist: 'Александр Розенбаум',
    title: 'Гоп-Стоп',
    chorus: 'Гоп-стоп\n' +
      'Мы подошли из-за угла\n' +
      'Гоп-стоп\n' +
      'Ты много на себя взяла\n' +
      'Теперь расплачиваться поздно\n' +
      'Посмотри на звезды\n' +
      'Посмотри на это небо\n' +
      'И на эти розы\n' +
      'Посмотри на это море -\n' +
      'Видишь это все в последний раз'
  },
  {
    artist: 'Король и Шут',
    title: 'Дочка вурдалака',
    chorus: 'То, что твоя душа в облике тёмной силы для меня не беда\n' +
      'Ради тебя готов вырубить все осины\n' +
      'Но против креста я не пойду никогда'
  },
  {
    artist: 'Король и Шут',
    title: 'Прыгну со скалы',
    chorus: 'С головы сорвал ветер мой колпак\n' +
      'Я хотел любви, но вышло всё не так\n' +
      'Знаю я, ничего в жизни не вернуть\n' +
      'И теперь у меня один лишь только путь'
  },
  {
    artist: 'Король и Шут',
    title: 'Ели мясо мужики',
    chorus: 'Ели мясо мужики\n' +
      'Пивом запивали\n' +
      'О чём конюх говорил\n' +
      'Они не понимали'
  },
  {
    artist: 'Слава КПСС',
    title: 'Духовная нищанка',
    chorus: 'А златокудрый пидорас, ангелок-хранитель\n' +
      'Ты смотри, не отвлекись, мне бы жить да жить бы\n' +
      'Только жимолость созрела, опала, как с куста\n' +
      'Мчит троллейбус бытия, и в нём все заняты места'
  },
  {
    artist: 'Слава КПСС',
    title: 'Новый гимн РФ',
    chorus: 'Мы, русские, залезем на Луну, нам поровну\n' +
      'Чтобы срать, срать американцам на голову\n' +
      'Мы, русские, залезем на Луну, нам поровну\n' +
      'Чтобы срать, срать американцам на голову'
  },
  {
    artist: 'Слава КПСС',
    title: 'Дискотека Овсянкин',
    chorus: 'Дискотека «Овсянкин» (Чё?), эмо-рэперы, панки (Пу!)\n' +
      'Тут вас выдадут замуж (Да!), тут дадут по ебалу (Да!)\n' +
      'Дискотека «Овсянкин» (Я!), вход 14 сомов (Дурак!)\n' +
      '88 процентов (Чё?) из людей заключённых (Чё?)'
  },
  {
    artist: 'Слава КПСС',
    title: 'КУРИЦА-ПОМАДА',
    chorus: 'А мне не больно, курица довольна\n' +
      'Так тебе и надо, (Надо) курица-помада (Мадам)\n' +
      'А мне не больно, курица довольна\n' +
      'Так тебе и надо, (Надо) курица-помада (Мадам)'
  },
  {
    artist: 'INSTASAMKA',
    title: 'ЗА ДЕНЬГИ ДА',
    chorus: 'Не завожу подруг, но за деньги — да\n' +
      'Я не делаю фиты, даже за деньги, да\n' +
      'Я подумаю потом, но скажу сразу «да»\n' +
      'За деньги, да, за деньги, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да\n' +
      'Да— Да— Да— Да—\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да\n' +
      'За деньги, да (Да— Да— Да— Да—)\n' +
      'Деньги— Деньги— Деньги— Деньги— Да, да (Да)'
  },
  {
    artist: 'Дора',
    title: 'Кьют-рок',
    chorus: 'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n' +
      'Кьют-рок, зубодробительный кьют-рок\n'
  },
  {
    artist: 'МЭЙБИ БЭЙБИ',
    title: 'Планета М',
    chorus: 'Если бы была планета мудаков\n' +
      'Ты был бы там король, самый главный босс\n' +
      'Если бы была планета мудаков\n' +
      'Вы бы жили там толпой, и ты был бы для них Бог'
  },
  {
    artist: 'Бутырка',
    title: 'Шарик',
    chorus: 'Эх, Шарик, я как и ты был на цепи\n' +
      'Шарик, рубал хозяйские харчи\n' +
      'Шарик, и по ночам я видел сны\n' +
      'Всё как и ты, всё как и ты\n' +
      'Эх, Шарик, я как и ты был на цепи\n' +
      'Шарик, рубал хозяйские харчи\n' +
      'Шарик, и по ночам я видел сны\n' +
      'Всё как и ты, всё как и ты'
  },
  {
    artist: 'Кипелов',
    title: 'Я свободен',
    chorus: 'Я свободен словно птица в небесах\n' +
      'Я свободен, я забыл, что значит страх\n' +
      'Я свободен с диким ветром наравне\n' +
      'Я свободен наяву, а не во сне'
  },
  {
    artist: 'Михаил Круг',
    title: 'Владимирский централ',
    chorus: 'Владимирский централ — ветер северный\n' +
      'Этапом из Твери — зла немерено\n' +
      'Лежит на сердце тяжкий груз\n' +
      'Владимирский централ — ветер северный\n' +
      'Когда я банковал, жизнь разменяна\n' +
      'Но не очко обычно губит, а к одиннадцати туз'
  },
  {
    artist: 'ATL',
    title: 'Астронавт',
    chorus: 'В невесомости вразвалку\n' +
      'На орбите весь день насмарку\n' +
      'В невесомости вразвалку\n' +
      'На орбите весь день насмарку\n' +
      'На орбите весь день насмарку\n' +
      'И всё равно нам всем на свалку\n' +
      'На орбите весь день насмарку\n' +
      'И всё равно нам всем на свалку'
  },
  {
    artist: 'МакSим',
    title: 'Знаешь ли ты',
    chorus: 'Знаешь ли ты?\n' +
      'Вдоль ночных дорог шла босиком, не жалея ног\n' +
      'Сердце его теперь в твоих руках\n' +
      'Не потеряй его и не сломай!\n' +
      'Чтоб не нести вдоль ночных дорог\n' +
      'Пепел любви в руках, сбив ноги в кровь\n' +
      'Пульс его теперь в твоих глазах\n' +
      'Не потеряй его и не сломай!'
  },
  {
    artist: 'МакSим',
    title: 'Сантиметры дыханья',
    chorus: 'Я помню каждый взмах твоих ресниц\n' +
      'Я слышу каждый ветер в волосах\n' +
      'Я знаю сантиметры дыхания\n' +
      'Я помню каждый взмах твоих ресниц\n' +
      'Я слышу каждый ветер в волосах\n' +
      'Я знаю сантиметры дыханья'
  },
  {
    artist: 'Жанна Фриске',
    title: 'Портофино',
    chorus: 'Я сяду в машину, поеду по серпантину\n' +
      'К морю, красиво, увидимся в Портофино\n' +
      'Сяду в машину, поеду по серпантину\n' +
      'К морю, красиво, встречаемся в Портофино'
  },
  {
    artist: 'Алла Пугачёва',
    title: 'Волшебник-Недоучка',
    chorus: 'Даром преподаватели\n' +
      'Время со мною тратили\n' +
      'Даром со мною мучился\n' +
      'Самый искусный маг, да, да, да!\n' +
      'Мудрых преподавателей\n' +
      'Слушал я невнимательно\n' +
      'Все что ни задавали мне -\n' +
      'Делал я кое-как'
  },
  {
    artist: 'Андрей Губин',
    title: 'Мальчик-бродяга',
    chorus: 'Что же ты ищешь, мальчик-бродяга\n' +
      'В этой забытой Богом стране?\n' +
      'Что же тебя снова манит куда-то\n' +
      'Что ты так ясно видел во сне?'
  },
  {
    artist: 'Oxxxymiron',
    title: 'ОРГАНИЗАЦИЯ',
    chorus: 'Нас ни догнать, ни мечом обуздать нельзя\n' +
      'Ни одна стена нипочём, ведь мы — запрещённая организация\n' +
      'Каждый из нас обречён замечать изъян мироздания и расчёсывать\n' +
      'Мы — запрещённая организация\n' +
      'Братья без тайного рукопожатия, сочиняй устав, стукачок\n' +
      'Ведь мы — запрещённая организация\n' +
      'Каждый, кто знает, о чём я, у нас в рядах\n' +
      'Старшина, ты зря так серьёзно, мы — запрещённая организация'
  },
  {
    artist: 'Монеточка',
    title: 'Каждый раз',
    chorus: 'Если б мне платили каждый раз\n' +
      'Каждый раз, когда я думаю о тебе\n' +
      'Я бы бомжевала возле трасс\n' +
      'Я бы стала самой бедной из людей\n' +
      'Если б мне платили каждый раз\n' +
      'Каждый раз, когда я думаю о тебе\n' +
      'Я бы бомжевала возле трасс\n' +
      'Я бы стала самой бедной из людей'
  },
  {
    artist: 'Монеточка',
    title: '90',
    chorus: 'Курили что угодно, только не сигареты\n' +
      'Потушили-забыли: что было — прошло\n' +
      'И только из кассеты, из песен «Кровостока»\n' +
      'Я с детским ужасом узнаю про то, что'
  },
  {
    artist: 'Любэ',
    title: 'Ты неси меня, река',
    chorus: 'Как ночка темная\n' +
      'Как речка быстрая\n' +
      'Как одинокая луна\n' +
      'На небе ждет меня она'
  },
  {
    artist: 'Любэ',
    title: 'Конь',
    chorus: 'Выйду ночью в поле с конём\n' +
      'Ночкой тёмной тихо пойдём\n' +
      'Мы пойдём с конём по полю вдвоём\n' +
      'Мы пойдём с конём по полю вдвоём'
  },
  {
    artist: 'Сектор газа',
    title: 'Лирика',
    chorus: 'Ты со мною забудь обо всём\n' +
      'Эта ночь нам покажется сном\n' +
      'Я возьму тебя и прижму, как родную дочь, а-ха\n' +
      'Нас окутает дым сигарет\n' +
      'Ты уйдёшь, как настанет рассвет\n' +
      'И следы на постели напомнят про счастливую ночь'
  },
  {
    artist: 'Сектор газа',
    title: 'Туман',
    chorus: 'И мертвый месяц еле освещает путь\n' +
      'И звезды давят нам на грудь — не продохнуть\n' +
      'И воздух ядовит как ртуть\n' +
      'Нельзя свернуть, нельзя шагнуть\n' +
      'И не пройти нам этот путь в такой туман'
  },
  {
    artist: 'Сектор газа',
    title: 'Твой звонок',
    chorus: 'Пусть одежду ветер рвёт\n' +
      'Ураган пускай ревёт\n' +
      'Я по твоим соскучился губам!\n' +
      'Наплевать на ураган!\n' +
      'Наплевать на злой туман!\n' +
      'Но я приду, ведь ты моя судьба!'
  }
]